{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "ï": 168,
      "ð": 169,
      "ĉ": 170,
      "Ġ": 171,
      "ġ": 172,
      "Ģ": 173,
      "ģ": 174,
      "Ĥ": 175,
      "ĥ": 176,
      "Ħ": 177,
      "ħ": 178,
      "Ĩ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "Ĭ": 183,
      "ĭ": 184,
      "Į": 185,
      "į": 186,
      "İ": 187,
      "ı": 188,
      "Ĳ": 189,
      "ĳ": 190,
      "Ĵ": 191,
      "ĵ": 192,
      "Ķ": 193,
      "ķ": 194,
      "ĸ": 195,
      "Ĺ": 196,
      "ĺ": 197,
      "Ļ": 198,
      "ļ": 199,
      "Ľ": 200,
      "ľ": 201,
      "Ŀ": 202,
      "ŀ": 203,
      "Ł": 204,
      "ł": 205,
      "Ń": 206,
      "Ġt": 207,
      "he": 208,
      "Ġa": 209,
      "in": 210,
      "Ġthe": 211,
      "re": 212,
      "Ġw": 213,
      "ou": 214,
      "Ġs": 215,
      "on": 216,
      "er": 217,
      "ha": 218,
      "nd": 219,
      "is": 220,
      "it": 221,
      "Ġb": 222,
      "Ġo": 223,
      "Ġc": 224,
      "Ġm": 225,
      "Ġf": 226,
      "ing": 227,
      "or": 228,
      "an": 229,
      "ed": 230,
      "ll": 231,
      "Ġd": 232,
      "en": 233,
      "Ġto": 234,
      "es": 235,
      "Ġp": 236,
      "Ġof": 237,
      "Ġy": 238,
      "Ġin": 239,
      "ar": 240,
      "at": 241,
      "Ġand": 242,
      "Ġl": 243,
      "hat": 244,
      "Ġyou": 245,
      "as": 246,
      "Ġg": 247,
      "om": 248,
      "Ġn": 249,
      "ĠI": 250,
      "ic": 251,
      "ow": 252,
      "le": 253,
      "ve": 254,
      "ot": 255,
      "Ġh": 256,
      "Ġhe": 257,
      "al": 258,
      "et": 259,
      "Ġha": 260,
      "'s": 261,
      "us": 262,
      "Ġth": 263,
      "ay": 264,
      "Ġit": 265,
      "Ġis": 266,
      "Ġbe": 267,
      "Ġthat": 268,
      "Ġon": 269,
      "ion": 270,
      "id": 271,
      "Ġe": 272,
      "gh": 273,
      "ut": 274,
      "ld": 275,
      "ent": 276,
      "im": 277,
      "Ġre": 278,
      "Ġwas": 279,
      "ac": 280,
      "Ġwe": 281,
      "ver": 282,
      "am": 283,
      "The": 284,
      "..": 285,
      "Ġfor": 286,
      "ly": 287,
      "ĠS": 288,
      "st": 289,
      "ri": 290,
      "ro": 291,
      "ir": 292,
      "ad": 293,
      "se": 294,
      "ke": 295,
      "Ġ.": 296,
      "Ġst": 297,
      "ght": 298,
      "oo": 299,
      "'t": 300,
      "ĠA": 301,
      "out": 302,
      "ith": 303,
      "Ġme": 304,
      "ĠC": 305,
      "all": 306,
      "Ġk": 307,
      "Ġu": 308,
      "Ġan": 309,
      "ĠM": 310,
      "Ġwith": 311,
      "ur": 312,
      "Ġas": 313,
      "Ġdo": 314,
      "ct": 315,
      "her": 316,
      "ce": 317,
      "ill": 318,
      "ter": 319,
      "if": 320,
      "ch": 321,
      "Ġwh": 322,
      "Ġse": 323,
      "ome": 324,
      "Ġare": 325,
      "ĠH": 326,
      "il": 327,
      "Ġnot": 328,
      "Ġhave": 329,
      "ĠB": 330,
      "Ġ1": 331,
      "and": 332,
      "Ġat": 333,
      "Ġthis": 334,
      "ould": 335,
      "ant": 336,
      "Ġgo": 337,
      "ust": 338,
      "ation": 339,
      "Ġli": 340,
      "op": 341,
      "ain": 342,
      "Ġkn": 343,
      "You": 344,
      "ea": 345,
      "ĠP": 346,
      "ĠT": 347,
      "Ġ,": 348,
      "un": 349,
      "ge": 350,
      "ol": 351,
      "th": 352,
      "Ġhis": 353,
      "ul": 354,
      "Ġ\"": 355,
      "rom": 356,
      "...": 357,
      "ore": 358,
      "ĠW": 359,
      "ell": 360,
      "Ġne": 361,
      "Ġr": 362,
      "Ġknow": 363,
      "Ġj": 364,
      "our": 365,
      "ĠD": 366,
      "Ġde": 367,
      "pp": 368,
      "Ġcan": 369,
      "ĠG": 370,
      "Ġthey": 371,
      "um": 372,
      "ĠThe": 373,
      "Ġso": 374,
      "est": 375,
      "Ġ?": 376,
      "Ġal": 377,
      "Ġall": 378,
      "Ġab": 379,
      "Ġmy": 380,
      "ist": 381,
      "ers": 382,
      "ĠR": 383,
      "ie": 384,
      "Ġyour": 385,
      "art": 386,
      "Ġby": 387,
      "Ġfrom": 388,
      "ess": 389,
      "Ġsh": 390,
      "Ġor": 391,
      "Ġ2": 392,
      "ĠF": 393,
      "Ġwhat": 394,
      "nt": 395,
      "ab": 396,
      "os": 397,
      "ĠL": 398,
      "el": 399,
      "Ġone": 400,
      "Ġcon": 401,
      "ĠN": 402,
      "Ġwhe": 403,
      "Ġthere": 404,
      "ig": 405,
      "ight": 406,
      "han": 407,
      "ally": 408,
      "Ġup": 409,
      "qu": 410,
      "em": 411,
      "Ġcom": 412,
      "one": 413,
      "Ġhad": 414,
      "Ġbut": 415,
      "Ġher": 416,
      "Ġsu": 417,
      "red": 418,
      "ry": 419,
      "ĠJ": 420,
      "'re": 421,
      "Ġhim": 422,
      "Ġout": 423,
      "ra": 424,
      "ack": 425,
      "ate": 426,
      "ood": 427,
      "very": 428,
      "ook": 429,
      "Ġlike": 430,
      "Ġwor": 431,
      "Ġsa": 432,
      "res": 433,
      "ame": 434,
      "ive": 435,
      "Ġpl": 436,
      "Ġus": 437,
      "Ġ(": 438,
      "ong": 439,
      "'m": 440,
      "Ġwere": 441,
      "âĢ": 442,
      "ake": 443,
      "od": 444,
      "ink": 445,
      "ck": 446,
      "Ġshe": 447,
      "Ġpro": 448,
      "Ġabout": 449,
      "ĠE": 450,
      "ast": 451,
      "Ġget": 452,
      "Ġex": 453,
      "Ġv": 454,
      "pe": 455,
      "It": 456,
      "ort": 457,
      "ound": 458,
      "ind": 459,
      "ard": 460,
      "ity": 461,
      "Ġdon": 462,
      "And": 463,
      "ich": 464,
      "right": 465,
      "ĠO": 466,
      "Ġjust": 467,
      "Ġ19": 468,
      "ies": 469,
      "He": 470,
      "Ġwho": 471,
      "ear": 472,
      "eah": 473,
      "Ġdid": 474,
      "ak": 475,
      "Ġhere": 476,
      "ber": 477,
      "Ġthem": 478,
      "Ġno": 479,
      "ime": 480,
      "ine": 481,
      "Ġman": 482,
      "Ġwant": 483,
      "Ġwould": 484,
      "Ġ20": 485,
      "Ġif": 486,
      "Ġ'": 487,
      "Ġwill": 488,
      "ud": 489,
      "ap": 490,
      "ĠK": 491,
      "Ġthink": 492,
      "ous": 493,
      "'ll": 494,
      "ven": 495,
      "Ġsome": 496,
      "ost": 497,
      "What": 498,
      "ep": 499,
      "hing": 500,
      "Ġint": 501,
      "Ġany": 502,
      "own": 503,
      "ice": 504,
      "ag": 505,
      "Ġright": 506,
      "ment": 507,
      "ide": 508,
      "Ġgot": 509,
      "Ġhas": 510,
      "ther": 511,
      "use": 512,
      "itt": 513,
      "Ġwhich": 514,
      "ough": 515,
      "Ġtr": 516,
      "fe": 517,
      "hi": 518,
      "ca": 519,
      "Ġsee": 520,
      "Ġwhen": 521,
      "Ġsaid": 522,
      "ure": 523,
      "Ġar": 524,
      "Ġag": 525,
      "Ġpe": 526,
      "Ġsay": 527,
      "way": 528,
      "ia": 529,
      "Ġtime": 530,
      "Ġtw": 531,
      "iv": 532,
      "ĠHe": 533,
      "so": 534,
      "Ġbeen": 535,
      "ian": 536,
      "Ġsp": 537,
      "are": 538,
      "ace": 539,
      "Ġnow": 540,
      "ove": 541,
      "ick": 542,
      "ople": 543,
      "ci": 544,
      "ĠU": 545,
      "We": 546,
      "ĠIt": 547,
      "'ve": 548,
      "Ġtheir": 549,
      "ose": 550,
      "Yeah": 551,
      "Ġle": 552,
      "Ġlook": 553,
      "--": 554,
      "Ġcl": 555,
      "ish": 556,
      "lf": 557,
      "reat": 558,
      "na": 559,
      "Ġmore": 560,
      "Ġthen": 561,
      "Ġgoing": 562,
      "age": 563,
      "So": 564,
      "ite": 565,
      "ree": 566,
      "Ġother": 567,
      "Ġpeople": 568,
      "ary": 569,
      "Ġcould": 570,
      "Ġ=": 571,
      "ĠSt": 572,
      "No": 573,
      "other": 574,
      "ne": 575,
      "Ġoff": 576,
      "ue": 577,
      "Ġback": 578,
      "his": 579,
      "act": 580,
      "But": 581,
      "Ġover": 582,
      "irst": 583,
      "Oh": 584,
      "ass": 585,
      "Ġqu": 586,
      "ount": 587,
      "ond": 588,
      "Ġvery": 589,
      "ings": 590,
      "cause": 591,
      "Ġro": 592,
      "ble": 593,
      "per": 594,
      "Ġgr": 595,
      "Ġaf": 596,
      "pt": 597,
      "Ġfe": 598,
      "ans": 599,
      "Ġwork": 600,
      "Ġtwo": 601,
      "Ġgood": 602,
      "That": 603,
      "Ġtoo": 604,
      "Ġbr": 605,
      "end": 606,
      "omet": 607,
      "Ġen": 608,
      "erm": 609,
      "og": 610,
      "pl": 611,
      "ated": 612,
      "oll": 613,
      "ĠĠ": 614,
      "the": 615,
      "Ġfirst": 616,
      "ions": 617,
      "ord": 618,
      "Ġinto": 619,
      "hed": 620,
      "ase": 621,
      "Ġpart": 622,
      "kay": 623,
      "00": 624,
      "Ġhow": 625,
      "Ġdown": 626,
      "orn": 627,
      "alk": 628,
      "ub": 629,
      "we": 630,
      "Ġun": 631,
      "Ġway": 632,
      "ade": 633,
      "Ġthan": 634,
      "ire": 635,
      "Ġalso": 636,
      "oy": 637,
      "ff": 638,
      "ittle": 639,
      "Ġcall": 640,
      "iz": 641,
      "mer": 642,
      "Ġam": 643,
      "ought": 644,
      "Ġyear": 645,
      "hy": 646,
      "ater": 647,
      "Ġpr": 648,
      "Ġcomp": 649,
      "ov": 650,
      "Ġcome": 651,
      "Well": 652,
      "Ġbl": 653,
      "Ġour": 654,
      "ance": 655,
      "Ġwhere": 656,
      "nder": 657,
      "ach": 658,
      "ife": 659,
      "Ġagain": 660,
      "Ġim": 661,
      "ng": 662,
      "Ġonly": 663,
      "ĠV": 664,
      "Ġevery": 665,
      "ĠIn": 666,
      "Ġlittle": 667,
      "Ġad": 668,
      "cc": 669,
      "urn": 670,
      "har": 671,
      "oh": 672,
      "Ġsomet": 673,
      "ru": 674,
      "Ġday": 675,
      "wn": 676,
      "Ġbet": 677,
      "ang": 678,
      "Ġplay": 679,
      "ho": 680,
      "Ġwell": 681,
      "amp": 682,
      "here": 683,
      "orm": 684,
      "Ġte": 685,
      "Ġact": 686,
      "Ġneed": 687,
      "ence": 688,
      "ress": 689,
      "uch": 690,
      "av": 691,
      "Ġcont": 692,
      "Ġbecause": 693,
      "Ġdis": 694,
      "Ġgu": 695,
      "ty": 696,
      ".\"": 697,
      "self": 698,
      "Ġmake": 699,
      "In": 700,
      "Ġtake": 701,
      "Ġafter": 702,
      "ĠY": 703,
      "able": 704,
      "cl": 705,
      "ren": 706,
      "oc": 707,
      "ory": 708,
      "fore": 709,
      "int": 710,
      "be": 711,
      "ign": 712,
      "Ġbu": 713,
      "Ġshould": 714,
      "Ġreally": 715,
      "Ġlet": 716,
      "ew": 717,
      "ark": 718,
      "thing": 719,
      "Ġwr": 720,
      "iss": 721,
      "ical": 722,
      "ens": 723,
      "ip": 724,
      "Ġthese": 725,
      "ict": 726,
      "Ġhapp": 727,
      "ather": 728,
      "Ġtell": 729,
      "Ġpre": 730,
      "ob": 731,
      "ult": 732,
      "Ġ201": 733,
      "au": 734,
      "Ġthr": 735,
      "Ġunder": 736,
      "onna": 737,
      "Ġmuch": 738,
      "Ġdoes": 739,
      "Ġfl": 740,
      "Ġput": 741,
      "ft": 742,
      "uck": 743,
      "Ġapp": 744,
      "ĠUn": 745,
      "Ġmean": 746,
      "This": 747,
      "Ġpo": 748,
      "land": 749,
      "ates": 750,
      "Ġnew": 751,
      "Ġsomething": 752,
      "Ġper": 753,
      "ied": 754,
      "ool": 755,
      "ons": 756,
      "hen": 757,
      "les": 758,
      "Ġgonna": 759,
      "ile": 760,
      "ect": 761,
      "Ġres": 762,
      "Ġmade": 763,
      "Ġco": 764,
      "ving": 765,
      "Ġser": 766,
      "They": 767,
      "ved": 768,
      "ail": 769,
      "Ġlong": 770,
      "Ġcomm": 771,
      "Ġmay": 772,
      "Ġsc": 773,
      "ations": 774,
      "'d": 775,
      "ull": 776,
      "ody": 777,
      "Ġ''": 778,
      "``": 779,
      "Ġer": 780,
      "Ġeven": 781,
      "ĠâĢ": 782,
      "Ġtalk": 783,
      "te": 784,
      "ited": 785,
      "Ġits": 786,
      "Ġnever": 787,
      "Ġbefore": 788,
      "du": 789,
      "ady": 790,
      "vers": 791,
      "port": 792,
      "Ġdidn": 793,
      "Ġsm": 794,
      "Ġcar": 795,
      "ily": 796,
      "ually": 797,
      "ps": 798,
      "ks": 799,
      "ath": 800,
      "aw": 801,
      "ors": 802,
      "ouse": 803,
      "Ġrem": 804,
      "ious": 805,
      "ition": 806,
      "She": 807,
      "ock": 808,
      "ting": 809,
      "There": 810,
      "Yes": 811,
      "ried": 812,
      "Ġ3": 813,
      "vel": 814,
      "Ġke": 815,
      "ran": 816,
      "Ġmany": 817,
      "Ġhand": 818,
      "Ġrec": 819,
      "tain": 820,
      "ĠCh": 821,
      "Ġdif": 822,
      "Ġyears": 823,
      "Ġgreat": 824,
      "ward": 825,
      "Ġlife": 826,
      "âĢĿ": 827,
      "Ġmost": 828,
      "ix": 829,
      "you": 830,
      "Ġthrough": 831,
      "ise": 832,
      "If": 833,
      "ave": 834,
      "ful": 835,
      "Ġhel": 836,
      "Ġchan": 837,
      "rent": 838,
      "get": 839,
      "igh": 840,
      "Ġ200": 841,
      "ction": 842,
      "Ġsha": 843,
      "Ġstill": 844,
      "Ġthing": 845,
      "day": 846,
      "Ġthought": 847,
      "ces": 848,
      "Ġthings": 849,
      "Ġsec": 850,
      "Ġbel": 851,
      "ince": 852,
      "gin": 853,
      "old": 854,
      "Ġbec": 855,
      "Ġold": 856,
      "Ġthose": 857,
      "ial": 858,
      "what": 859,
      "Ġspe": 860,
      "Ġwent": 861,
      "ever": 862,
      "Ġthree": 863,
      "Ġstart": 864,
      "Ġaway": 865,
      "hes": 866,
      "ves": 867,
      "Ġcame": 868,
      "Ġused": 869,
      "oss": 870,
      "oney": 871,
      "Ġcalled": 872,
      "Ġcount": 873,
      "Ġfound": 874,
      "Ġlove": 875,
      "ents": 876,
      "Ġlast": 877,
      "Ġmust": 878,
      "Ġdes": 879,
      "Ġdoing": 880,
      "How": 881,
      "tern": 882,
      "Ġask": 883,
      "Ġfind": 884,
      "Ġch": 885,
      "Ġshow": 886,
      "Ġhome": 887,
      "Ġ!": 888,
      "riend": 889,
      "imes": 890,
      "Ġcr": 891,
      "oth": 892,
      "li": 893,
      "xt": 894,
      "\".": 895,
      "Ġend": 896,
      "Ġcour": 897,
      "Ġhelp": 898,
      "up": 899,
      "Ġbeing": 900,
      "gan": 901,
      "ced": 902,
      "lease": 903,
      "ened": 904,
      "Ġatt": 905,
      "Ġown": 906,
      "Ġgive": 907,
      "Ġi": 908,
      "meric": 909,
      "form": 910,
      "my": 911,
      "atch": 912,
      "Ġmin": 913,
      "Ġsuch": 914,
      "als": 915,
      "ĠYou": 916,
      "ars": 917,
      "Ġname": 918,
      "Ġlea": 919,
      "hild": 920,
      "Ġfam": 921,
      "irl": 922,
      "Ġsame": 923,
      "oot": 924,
      "ont": 925,
      "ways": 926,
      "Do": 927,
      "Ġnight": 928,
      "Ġkind": 929,
      "ye": 930,
      "Ġdiffe": 931,
      "man": 932,
      "ĠMr": 933,
      "Ġlot": 934,
      "chool": 935,
      "ss": 936,
      "ait": 937,
      "Now": 938,
      "ident": 939,
      "Ġmov": 940,
      "Ġtry": 941,
      "rest": 942,
      "Ġwon": 943,
      "aking": 944,
      "ning": 945,
      "Why": 946,
      "Ġbig": 947,
      "ny": 948,
      "ham": 949,
      "de": 950,
      "outh": 951,
      "Ġcare": 952,
      "any": 953,
      "ild": 954,
      "Ġwhy": 955,
      "Ġear": 956,
      "ĠAmeric": 957,
      "ee": 958,
      "Ġ18": 959,
      "body": 960,
      "Ġchild": 961,
      "Ġworld": 962,
      "Ġop": 963,
      "erson": 964,
      "Ġwom": 965,
      "Ġfeel": 966,
      "Ġrel": 967,
      "Ġsupp": 968,
      "Ġmight": 969,
      "ased": 970,
      "Ġpol": 971,
      "Ġplace": 972,
      "gg": 973,
      "Ġhead": 974,
      "Ġnum": 975,
      "ĠShe": 976,
      "side": 977,
      "der": 978,
      "ember": 979,
      "Ġkill": 980,
      "ower": 981,
      "ational": 982,
      "ating": 983,
      "ute": 984,
      "Ġuse": 985,
      "ĠAr": 986,
      "uring": 987,
      ").": 988,
      "Ġaround": 989,
      "air": 990,
      "Ġfriend": 991,
      "gr": 992,
      "Ġ4": 993,
      "Ġturn": 994,
      "\",": 995,
      "Ġche": 996,
      "ĠBr": 997,
      "Ġfin": 998,
      "ts": 999,
      "Ġhar": 1000,
      "Ġreg": 1001,
      "Ġset": 1002,
      "ubl": 1003,
      "that": 1004,
      "Ġmar": 1005,
      "Ġanother": 1006,
      "pect": 1007,
      "Ġalways": 1008,
      "Ġsl": 1009,
      "),": 1010,
      "Ġguy": 1011,
      "ĠThey": 1012,
      "Ġacc": 1013,
      "Ġac": 1014,
      "mb": 1015,
      "ween": 1016,
      "âĻ": 1017,
      "St": 1018,
      "vent": 1019,
      "Let": 1020,
      "All": 1021,
      "ics": 1022,
      "ah": 1023,
      "Don": 1024,
      "clud": 1025,
      "Ġsure": 1026,
      "Ġhouse": 1027,
      "Ġleft": 1028,
      "IN": 1029,
      "Ġpres": 1030,
      "ĠMar": 1031,
      "Ġmoney": 1032,
      "Ġsy": 1033,
      "aught": 1034,
      "ib": 1035,
      "ener": 1036,
      "ĠâĢľ": 1037,
      "ular": 1038,
      "Ġbetter": 1039,
      "Ã©": 1040,
      "Ġanything": 1041,
      "led": 1042,
      "az": 1043,
      "ĠUnited": 1044,
      "ĠĠĠĠ": 1045,
      "orry": 1046,
      "ible": 1047,
      "ott": 1048,
      "Come": 1049,
      "ollow": 1050,
      "ness": 1051,
      "mber": 1052,
      "Ġfour": 1053,
      "Ġform": 1054,
      "und": 1055,
      "Ġkeep": 1056,
      "ug": 1057,
      "Ġsur": 1058,
      "Ġbelie": 1059,
      "ple": 1060,
      "Ġreal": 1061,
      "Ġdifferent": 1062,
      "âĻª": 1063,
      "Ġele": 1064,
      "Ġbit": 1065,
      "ters": 1066,
      "Ġdone": 1067,
      "Ġtold": 1068,
      "fect": 1069,
      "Ġ5": 1070,
      "Ġdr": 1071,
      "Ġel": 1072,
      "Ġmom": 1073,
      "Ġboy": 1074,
      "ER": 1075,
      "ird": 1076,
      "Ġbetween": 1077,
      "Ġmon": 1078,
      "Ġ|": 1079,
      "Ġrun": 1080,
      "Ġword": 1081,
      "ual": 1082,
      "Ġbo": 1083,
      "ĠAnd": 1084,
      "ph": 1085,
      ",\"": 1086,
      "cial": 1087,
      "Ġcity": 1088,
      "Ġgirl": 1089,
      "uh": 1090,
      "Ġsecond": 1091,
      "ĠDe": 1092,
      "Ġknown": 1093,
      "ale": 1094,
      "ĠAl": 1095,
      "orth": 1096,
      "Ġent": 1097,
      "Ġpoint": 1098,
      "ished": 1099,
      "yes": 1100,
      "Ġschool": 1101,
      "Ġwhile": 1102,
      "Okay": 1103,
      "Ġever": 1104,
      "ason": 1105,
      "ric": 1106,
      "My": 1107,
      "ject": 1108,
      "Ġperson": 1109,
      "ames": 1110,
      "Ġtook": 1111,
      "Ġgl": 1112,
      "row": 1113,
      "ĠThis": 1114,
      "Ġmat": 1115,
      "Ġcons": 1116,
      "Is": 1117,
      "Ġret": 1118,
      "akes": 1119,
      "ork": 1120,
      "Ġ199": 1121,
      "io": 1122,
      "ĠStates": 1123,
      "ĠNew": 1124,
      "Ġ;": 1125,
      "Ġinclud": 1126,
      "Ġdec": 1127,
      "Ġerm": 1128,
      "Ġsw": 1129,
      "ntil": 1130,
      "âĢĻ": 1131,
      "Ġsub": 1132,
      "ret": 1133,
      "Ġinv": 1134,
      "Ġcle": 1135,
      "aj": 1136,
      "Ġmen": 1137,
      "Ġstud": 1138,
      "rew": 1139,
      "Ġchar": 1140,
      "ities": 1141,
      "Ġwar": 1142,
      "Ġmet": 1143,
      "Hey": 1144,
      "cept": 1145,
      "Ġbook": 1146,
      "Ġwater": 1147,
      "ative": 1148,
      "olog": 1149,
      "its": 1150,
      "hip": 1151,
      "Ġokay": 1152,
      "ohn": 1153,
      "Ġstop": 1154,
      "cess": 1155,
      "Ġmus": 1156,
      "no": 1157,
      "Ġnext": 1158,
      "but": 1159,
      "Than": 1160,
      "When": 1161,
      "Ġbus": 1162,
      "Be": 1163,
      "ner": 1164,
      "Ġdist": 1165,
      "Ġfollow": 1166,
      "Ġuh": 1167,
      "oun": 1168,
      "Ġcourse": 1169,
      "Ġinst": 1170,
      "ope": 1171,
      "Ġass": 1172,
      "Ġob": 1173,
      "Ġboth": 1174,
      "Ġfar": 1175,
      "cy": 1176,
      "ivers": 1177,
      "Ġstr": 1178,
      "ctor": 1179,
      "ĠWhat": 1180,
      "ton": 1181,
      "ĠEng": 1182,
      "ins": 1183,
      "of": 1184,
      "Ġcent": 1185,
      "Ġnothing": 1186,
      "une": 1187,
      "Ġseem": 1188,
      "ĠRe": 1189,
      "ĠAn": 1190,
      "Ġbest": 1191,
      "Ġpass": 1192,
      "eak": 1193,
      "Ġsaw": 1194,
      "Ġprodu": 1195,
      "ross": 1196,
      "Not": 1197,
      "Ġeach": 1198,
      "Ġ-": 1199,
      "where": 1200,
      "Ġuntil": 1201,
      "Ġcap": 1202,
      "ling": 1203,
      "Ġwee": 1204,
      "stand": 1205,
      "to": 1206,
      "me": 1207,
      "ision": 1208,
      "Ġsing": 1209,
      "vern": 1210,
      "ures": 1211,
      "Ġph": 1212,
      "ĠAs": 1213,
      "Ġyeah": 1214,
      "Ġactually": 1215,
      "Ġnumber": 1216,
      "Ġsmall": 1217,
      "ax": 1218,
      "ung": 1219,
      "ĠGod": 1220,
      "cer": 1221,
      "Ġfather": 1222,
      "Ġlater": 1223,
      "Ġpop": 1224,
      "ĠNo": 1225,
      "ote": 1226,
      "osed": 1227,
      "Ġdoesn": 1228,
      "Ġcha": 1229,
      "ash": 1230,
      "Ġbre": 1231,
      "ms": 1232,
      "Ġlar": 1233,
      "ream": 1234,
      "Ġhigh": 1235,
      "Ġmother": 1236,
      "Ġadd": 1237,
      "ired": 1238,
      "ok": 1239,
      "Ġlist": 1240,
      "Ġem": 1241,
      "ier": 1242,
      "Ġlight": 1243,
      "ĠInd": 1244,
      "less": 1245,
      "iet": 1246,
      "Ġonce": 1247,
      "Ġfun": 1248,
      "19": 1249,
      "Ġwanted": 1250,
      "uff": 1251,
      "part": 1252,
      "Ġelse": 1253,
      "On": 1254,
      "ged": 1255,
      "Ġagainst": 1256,
      "ĠAmerican": 1257,
      "aid": 1258,
      "Ġfamily": 1259,
      "rist": 1260,
      "uth": 1261,
      "Ġinc": 1262,
      "Ġ6": 1263,
      "let": 1264,
      "ific": 1265,
      "ublic": 1266,
      "Ġca": 1267,
      "Ġroom": 1268,
      "Ġproble": 1269,
      "Ġenough": 1270,
      "Ġ--": 1271,
      "Where": 1272,
      "Ġbecame": 1273,
      "Ġloc": 1274,
      "Ġseen": 1275,
      "ably": 1276,
      "ten": 1277,
      "Ġwait": 1278,
      "ger": 1279,
      "Who": 1280,
      "Ġfact": 1281,
      "gether": 1282,
      "Ġtogether": 1283,
      "ned": 1284,
      "ines": 1285,
      "Just": 1286,
      "Ġstand": 1287,
      "Ġfew": 1288,
      "AN": 1289,
      "Ġeverything": 1290,
      "Ġhard": 1291,
      "Ġinte": 1292,
      "Ġimp": 1293,
      "Ġyoung": 1294,
      "ister": 1295,
      "Ġsays": 1296,
      "ĠBut": 1297,
      "ury": 1298,
      "Ġsince": 1299,
      "iness": 1300,
      "Ġsim": 1301,
      "ries": 1302,
      "Ġyes": 1303,
      "Ġrest": 1304,
      "Ġquite": 1305,
      "Ġfr": 1306,
      "Ġwithout": 1307,
      "Look": 1308,
      "Ġside": 1309,
      "Ġstay": 1310,
      "Ġimport": 1311,
      "Ġinter": 1312,
      "Ġopen": 1313,
      "ane": 1314,
      "Ġdied": 1315,
      "fter": 1316,
      "Ġmind": 1317,
      "omm": 1318,
      "ĠZ": 1319,
      "Ġsorry": 1320,
      "Ġmeet": 1321,
      "Ġbad": 1322,
      "Ġsign": 1323,
      "Ġ198": 1324,
      "ene": 1325,
      "Ġread": 1326,
      "Ġhear": 1327,
      "att": 1328,
      "Ġtra": 1329,
      "orning": 1330,
      "dd": 1331,
      "Ġlive": 1332,
      "Ġind": 1333,
      "Ġid": 1334,
      "uc": 1335,
      "Ġcoll": 1336,
      "ised": 1337,
      "okay": 1338,
      "ike": 1339,
      "ank": 1340,
      "ense": 1341,
      "ral": 1342,
      "Then": 1343,
      "ĠJohn": 1344,
      "Ġcoming": 1345,
      "ism": 1346,
      "Ġduring": 1347,
      "ĠIs": 1348,
      "ution": 1349,
      "Ġlooking": 1350,
      "Ġunderstand": 1351,
      "Ġsix": 1352,
      "iew": 1353,
      "Ġrep": 1354,
      "Ġhappened": 1355,
      "Ġfive": 1356,
      "ina": 1357,
      "Ġleave": 1358,
      "Are": 1359,
      "son": 1360,
      "Ġbelieve": 1361,
      "Ġev": 1362,
      "ertain": 1363,
      "Ġpret": 1364,
      "Ġmain": 1365,
      "Ġdri": 1366,
      "Ġdire": 1367,
      "Ġquest": 1368,
      "Ġteam": 1369,
      "Ġthough": 1370,
      "Ġhum": 1371,
      "Ġtoday": 1372,
      "Ġwhole": 1373,
      "Ġdisc": 1374,
      "ither": 1375,
      "ready": 1376,
      "sel": 1377,
      "Ġkid": 1378,
      "Ġchildren": 1379,
      "ING": 1380,
      "Ġexp": 1381,
      "ital": 1382,
      "Ġland": 1383,
      "stem": 1384,
      "Ġsit": 1385,
      "Ġdays": 1386,
      "Ġson": 1387,
      "Ġext": 1388,
      "Ġtown": 1389,
      "anna": 1390,
      "ball": 1391,
      "leep": 1392,
      "Ġtimes": 1393,
      "hm": 1394,
      "Ġmove": 1395,
      "Ġsir": 1396,
      "by": 1397,
      "Ġmed": 1398,
      "Ġgetting": 1399,
      "ec": 1400,
      "ĠTh": 1401,
      "Ġisn": 1402,
      "aster": 1403,
      "000": 1404,
      "ield": 1405,
      "Ġtrans": 1406,
      "ists": 1407,
      "Ġnice": 1408,
      "Ġface": 1409,
      "Ġmusic": 1410,
      "ets": 1411,
      "Ġbro": 1412,
      "Ġheard": 1413,
      "iversity": 1414,
      "ĠFr": 1415,
      "HE": 1416,
      "Ġinterest": 1417,
      "cted": 1418,
      "ĠQ": 1419,
      "Ġbuild": 1420,
      "oup": 1421,
      "Ġdra": 1422,
      "Ġed": 1423,
      "Ġjob": 1424,
      "ants": 1425,
      "Ġplease": 1426,
      "Ġposs": 1427,
      "Ġnear": 1428,
      "Ġsort": 1429,
      "Ġcountry": 1430,
      "Ġart": 1431,
      "Th": 1432,
      "ments": 1433,
      "sh": 1434,
      "At": 1435,
      "ized": 1436,
      "Ġ197": 1437,
      "Ġgener": 1438,
      "Ġhimself": 1439,
      "Ġwoman": 1440,
      "ĠSp": 1441,
      "ows": 1442,
      "ĠKing": 1443,
      "br": 1444,
      "Ġgave": 1445,
      "Ġsk": 1446,
      "Ġwalk": 1447,
      "Ġeyes": 1448,
      "Ġmorning": 1449,
      "Ġeas": 1450,
      "For": 1451,
      "Ġyet": 1452,
      "Mm": 1453,
      "app": 1454,
      "rop": 1455,
      "Ġdeath": 1456,
      "ined": 1457,
      "ĠWe": 1458,
      "Ġcol": 1459,
      "Ġfil": 1460,
      "Ġhaving": 1461,
      "Ġimportant": 1462,
      "Uh": 1463,
      "uss": 1464,
      "Ġ7": 1465,
      "ery": 1466,
      "dy": 1467,
      "Ġlead": 1468,
      "ize": 1469,
      "yeah": 1470,
      "lish": 1471,
      "Ġheart": 1472,
      "Ġmil": 1473,
      "ats": 1474,
      "Ġtri": 1475,
      "Ġdead": 1476,
      "Ġalready": 1477,
      "Ġstate": 1478,
      "Ġ8": 1479,
      "Ġpower": 1480,
      "As": 1481,
      "ex": 1482,
      "Ġasked": 1483,
      "Ġknew": 1484,
      "?\"": 1485,
      "ives": 1486,
      "Did": 1487,
      "Thank": 1488,
      "Ġans": 1489,
      "ĠAt": 1490,
      "Ġhalf": 1491,
      "20": 1492,
      "Ġhour": 1493,
      "ta": 1494,
      "Al": 1495,
      "aughter": 1496,
      "Ġhold": 1497,
      "most": 1498,
      "Ġgame": 1499,
      "Ġwrong": 1500,
      "ĠPr": 1501,
      "Ġcase": 1502,
      "OU": 1503,
      "ues": 1504,
      "Ġplan": 1505,
      "Right": 1506,
      "Ġsaying": 1507,
      "gt": 1508,
      "Ġpay": 1509,
      "Good": 1510,
      "ĠSo": 1511,
      "velop": 1512,
      "ison": 1513,
      "aut": 1514,
      "wards": 1515,
      "ted": 1516,
      ".âĢĿ": 1517,
      "fl": 1518,
      "Ġmod": 1519,
      "Ġair": 1520,
      "ĠGerm": 1521,
      "ched": 1522,
      "Ġ10": 1523,
      "aby": 1524,
      "Ġupon": 1525,
      "Ġref": 1526,
      "Ġeat": 1527,
      "Ġremember": 1528,
      "ober": 1529,
      "Ġtalking": 1530,
      "do": 1531,
      "Ġmeans": 1532,
      "ĠHow": 1533,
      "Ġprob": 1534,
      "Ġborn": 1535,
      "Ġcur": 1536,
      "Ġbegan": 1537,
      "Ġsoon": 1538,
      "not": 1539,
      "Ġsong": 1540,
      "ying": 1541,
      "âĢĵ": 1542,
      "Ġfore": 1543,
      "ically": 1544,
      "ĠSc": 1545,
      "Ġsystem": 1546,
      "Ġshall": 1547,
      "Ġ_": 1548,
      "ony": 1549,
      "Ġstarted": 1550,
      "Ġfull": 1551,
      "ains": 1552,
      "Ġmonth": 1553,
      "Ġtrying": 1554,
      "ural": 1555,
      "Ġrecord": 1556,
      "Ġreturn": 1557,
      "Ġpri": 1558,
      "ages": 1559,
      "reen": 1560,
      "Ġri": 1561,
      "Ġgovern": 1562,
      "Ġgi": 1563,
      "Ġmill": 1564,
      "ron": 1565,
      "Ġlaw": 1566,
      "ided": 1567,
      "Ġins": 1568,
      "ered": 1569,
      "now": 1570,
      "Ġ9": 1571,
      "Ġhist": 1572,
      "Ġoffic": 1573,
      "ĠBe": 1574,
      "Ġmiss": 1575,
      "leased": 1576,
      "Ġalong": 1577,
      "Ġdoor": 1578,
      "Ġoften": 1579,
      "Ġequ": 1580,
      "Ġbring": 1581,
      "Go": 1582,
      "ney": 1583,
      "ature": 1584,
      "ai": 1585,
      "ility": 1586,
      "ering": 1587,
      "ĠCl": 1588,
      "Ġidea": 1589,
      "Ġround": 1590,
      "Ġgone": 1591,
      "Ġwife": 1592,
      "Ġexpl": 1593,
      "Ġhur": 1594,
      "Ġfight": 1595,
      "ĠThere": 1596,
      "Can": 1597,
      "Ġbrother": 1598,
      "Ġwind": 1599,
      "Ġcertain": 1600,
      "Ġprom": 1601,
      "fess": 1602,
      "med": 1603,
      "rict": 1604,
      "ĠAll": 1605,
      "Ġ196": 1606,
      "ately": 1607,
      "ON": 1608,
      "Ġprov": 1609,
      "vice": 1610,
      "Ġwin": 1611,
      "Ġhappen": 1612,
      "cle": 1613,
      "Ġchange": 1614,
      "ern": 1615,
      "Ġfoot": 1616,
      "pped": 1617,
      "ush": 1618,
      "Ġjo": 1619,
      "ĠCar": 1620,
      "amed": 1621,
      "ured": 1622,
      "Get": 1623,
      "Ġhands": 1624,
      "Ġline": 1625,
      "Ġplayed": 1626,
      "ĠChrist": 1627,
      "Ġfell": 1628,
      "Ġsent": 1629,
      "Ġbas": 1630,
      "âĢľ": 1631,
      "ional": 1632,
      "Ġ15": 1633,
      "AT": 1634,
      "ĠGr": 1635,
      "Ġlear": 1636,
      "Ġfuck": 1637,
      "Ġpretty": 1638,
      "Ġsound": 1639,
      "aken": 1640,
      "Ġty": 1641,
      "ides": 1642,
      "Ġcontin": 1643,
      "ges": 1644,
      "eb": 1645,
      "idd": 1646,
      "ĠMay": 1647,
      "Ġmatter": 1648,
      "Ġgoes": 1649,
      "One": 1650,
      "Ġless": 1651,
      "Ġable": 1652,
      "uro": 1653,
      "iter": 1654,
      "Ġstory": 1655,
      "ump": 1656,
      "Ġcreat": 1657,
      "Ġorder": 1658,
      "Ġ[": 1659,
      "ĠCount": 1660,
      "mor": 1661,
      "Ġspeak": 1662,
      "Ġpar": 1663,
      "Ġ17": 1664,
      "Ġbed": 1665,
      "pend": 1666,
      "Ġtop": 1667,
      "AR": 1668,
      "Ġmoment": 1669,
      "pr": 1670,
      "Ġproblem": 1671,
      "Ġ...": 1672,
      "Ġdevelop": 1673,
      "Ġwomen": 1674,
      "Ġarea": 1675,
      "anu": 1676,
      "Ġdet": 1677,
      "ared": 1678,
      "ik": 1679,
      "ices": 1680,
      "Ġsleep": 1681,
      "Your": 1682,
      "rigin": 1683,
      "rence": 1684,
      "Ġwanna": 1685,
      "Ġsomeone": 1686,
      "Ġclass": 1687,
      "iam": 1688,
      "Ġes": 1689,
      "Ġlost": 1690,
      "ey": 1691,
      "apan": 1692,
      "ĠPro": 1693,
      "Ġdef": 1694,
      "arch": 1695,
      "oon": 1696,
      "Ġwasn": 1697,
      "ilt": 1698,
      "Er": 1699,
      "Ġfall": 1700,
      "Ġwatch": 1701,
      "Ġleg": 1702,
      "Ġpartic": 1703,
      "ained": 1704,
      "Ġmaking": 1705,
      "ead": 1706,
      "Ġbusiness": 1707,
      "ract": 1708,
      "Here": 1709,
      "ler": 1710,
      "An": 1711,
      "Ġpolit": 1712,
      "Ġterm": 1713,
      "Ġlarge": 1714,
      "Ġshort": 1715,
      "con": 1716,
      "aces": 1717,
      "!\"": 1718,
      "ĠBl": 1719,
      "Ġfriends": 1720,
      "Ġcomes": 1721,
      "Ġpat": 1722,
      "ĠCon": 1723,
      "Ġyourself": 1724,
      "ians": 1725,
      "well": 1726,
      "Ġprobably": 1727,
      "ement": 1728,
      "ole": 1729,
      "how": 1730,
      "Ġhat": 1731,
      "Ġguys": 1732,
      "ample": 1733,
      "Ġpresent": 1734,
      "aper": 1735,
      "Ġexper": 1736,
      "Ġbeaut": 1737,
      "Ġdrink": 1738,
      "ĠOh": 1739,
      "che": 1740,
      "Ġlooked": 1741,
      "ches": 1742,
      "Ġtrue": 1743,
      "ĠEnglish": 1744,
      "Ġpain": 1745,
      "ama": 1746,
      "cri": 1747,
      "Ġmark": 1748,
      "ulation": 1749,
      "Ġcontro": 1750,
      "Ġbecome": 1751,
      "iver": 1752,
      "ention": 1753,
      "lt": 1754,
      "OR": 1755,
      "Ġwond": 1756,
      "Ġworking": 1757,
      "angu": 1758,
      "Ġbody": 1759,
      "Ġprot": 1760,
      "Ġweek": 1761,
      "ator": 1762,
      "gy": 1763,
      "Ġdad": 1764,
      "reet": 1765,
      "Ġsqu": 1766,
      "Ġpur": 1767,
      "ĠBrit": 1768,
      "Ġfine": 1769,
      "used": 1770,
      "wer": 1771,
      "ley": 1772,
      "ĠOn": 1773,
      "Ġago": 1774,
      "Ġanim": 1775,
      "Ġdiv": 1776,
      "Ġblood": 1777,
      "ient": 1778,
      "ĠThat": 1779,
      "Ġsol": 1780,
      "Ġalmost": 1781,
      "ĠJapan": 1782,
      "Ġpie": 1783,
      "Ġship": 1784,
      "ello": 1785,
      "arr": 1786,
      "Ġwouldn": 1787,
      "Ġcor": 1788,
      "Ġage": 1789,
      "Ġcommun": 1790,
      "gram": 1791,
      "ĠUniversity": 1792,
      "May": 1793,
      "ĠHis": 1794,
      "ĠâĢĵ": 1795,
      "eth": 1796,
      "arent": 1797,
      "Ġhope": 1798,
      "mp": 1799,
      "co": 1800,
      "eter": 1801,
      "Ġ194": 1802,
      "Ġgroup": 1803,
      "Ġorigin": 1804,
      "Ġbaby": 1805,
      "Ġste": 1806,
      "Ġearly": 1807,
      "Ġcut": 1808,
      "Ġpos": 1809,
      "ĠFrance": 1810,
      "Ġfree": 1811,
      "enty": 1812,
      "ouble": 1813,
      "Because": 1814,
      "Re": 1815,
      "hind": 1816,
      "anuary": 1817,
      "Ġmovie": 1818,
      "Ġdeal": 1819,
      "ards": 1820,
      "Ġvis": 1821,
      "Ġgiven": 1822,
      "Ġhaven": 1823,
      "To": 1824,
      "umb": 1825,
      "orld": 1826,
      "Ġconst": 1827,
      "rap": 1828,
      "Ġoh": 1829,
      "ief": 1830,
      "urch": 1831,
      "ode": 1832,
      "Ġready": 1833,
      "ajor": 1834,
      "Ġpick": 1835,
      "ĠYes": 1836,
      "uly": 1837,
      "Ġocc": 1838,
      "ze": 1839,
      "ept": 1840,
      "ety": 1841,
      "Ġhor": 1842,
      "Ġswe": 1843,
      "Ġopp": 1844,
      "ĠFor": 1845,
      "Ġcomple": 1846,
      "Ġspec": 1847,
      "come": 1848,
      "Ġreleased": 1849,
      "Ġquestion": 1850,
      "Ġlate": 1851,
      "Ġhon": 1852,
      "Ġmyself": 1853,
      "Ġvar": 1854,
      "Ġter": 1855,
      "Ġoper": 1856,
      "ccess": 1857,
      "Âł": 1858,
      "Ġbreak": 1859,
      "oman": 1860,
      "Ġclear": 1861,
      "Ġbegin": 1862,
      "Ġaw": 1863,
      "Ġbrought": 1864,
      "Ġnews": 1865,
      "Ġstuff": 1866,
      "ster": 1867,
      "ĠWar": 1868,
      "ys": 1869,
      "Ġrece": 1870,
      "Ġ16": 1871,
      "Ġclose": 1872,
      "Ġleast": 1873,
      "ese": 1874,
      "Ġkilled": 1875,
      "Ġfood": 1876,
      "Ġfire": 1877,
      "ĠCan": 1878,
      "haps": 1879,
      "iful": 1880,
      "Ġ``": 1881,
      "Ġblack": 1882,
      "ĠJanuary": 1883,
      "ĠCounty": 1884,
      "Ġdaughter": 1885,
      "ived": 1886,
      "Ġ12": 1887,
      "elt": 1888,
      "selves": 1889,
      "ino": 1890,
      "ĠPres": 1891,
      "els": 1892,
      "alth": 1893,
      "Ġstation": 1894,
      "Ġwords": 1895,
      "Ġtaken": 1896,
      "Ġeight": 1897,
      "Ġmaybe": 1898,
      "eor": 1899,
      "mm": 1900,
      "Ġreason": 1901,
      "Ġgovernment": 1902,
      "Ġking": 1903,
      "Ġexample": 1904,
      "ĠWhen": 1905,
      "ĠFran": 1906,
      "Ġten": 1907,
      "Ġran": 1908,
      "ĠYeah": 1909,
      "Ġguess": 1910,
      "ĠLe": 1911,
      "iting": 1912,
      "Ġpast": 1913,
      "Ġsever": 1914,
      "oke": 1915,
      "Ġ195": 1916,
      "Ġcompany": 1917,
      "Ġpublic": 1918,
      "ĠFl": 1919,
      "bo": 1920,
      "cent": 1921,
      "born": 1922,
      "ĠYork": 1923,
      "ES": 1924,
      "Ġbehind": 1925,
      "ology": 1926,
      "Every": 1927,
      "ped": 1928,
      "Mr": 1929,
      "ĠSouth": 1930,
      "Please": 1931,
      "Ġfront": 1932,
      "Ġconf": 1933,
      "Ġlangu": 1934,
      "ert": 1935,
      "hich": 1936,
      "lev": 1937,
      "fic": 1938,
      "Ġorgan": 1939,
      "Ġhappy": 1940,
      "ality": 1941,
      "Ġmarried": 1942,
      "Ġmillion": 1943,
      "ude": 1944,
      "vious": 1945,
      "for": 1946,
      "eng": 1947,
      "Ġball": 1948,
      "utes": 1949,
      "Ġdog": 1950,
      "head": 1951,
      "ones": 1952,
      "Ġseveral": 1953,
      "omp": 1954,
      "Ġallow": 1955,
      "Ġwhite": 1956,
      "iqu": 1957,
      "Ġinde": 1958,
      "osp": 1959,
      "men": 1960,
      "Ġmakes": 1961,
      "Ġnorth": 1962,
      "Ġrather": 1963,
      "Ġtaking": 1964,
      "aced": 1965,
      "gue": 1966,
      "undred": 1967,
      "oud": 1968,
      "bum": 1969,
      "urope": 1970,
      "Ġsold": 1971,
      "Ġvo": 1972,
      "Ġcharac": 1973,
      ",âĢĿ": 1974,
      "ĠAust": 1975,
      "bs": 1976,
      "can": 1977,
      "Ġpict": 1978,
      "la": 1979,
      "erv": 1980,
      "Ġalone": 1981,
      "Ġval": 1982,
      "Ġprogram": 1983,
      "bed": 1984,
      "ĠâĻª": 1985,
      "Ġinform": 1986,
      "Ġeither": 1987,
      "Ġest": 1988,
      "itten": 1989,
      "Ġve": 1990,
      "rench": 1991,
      "Ġdesign": 1992,
      "Ġhuman": 1993,
      "pri": 1994,
      "ium": 1995,
      "Ġreport": 1996,
      "Ġeng": 1997,
      "ience": 1998,
      "ament": 1999,
      "cient": 2000,
      "Ah": 2001,
      "Ġhot": 2002,
      "Ġexc": 2003,
      "there": 2004,
      "Ġ&": 2005,
      "Ġseries": 2006,
      "Ġturned": 2007,
      "Ġtre": 2008,
      "ently": 2009,
      "ully": 2010,
      "ĠCal": 2011,
      "ency": 2012,
      "Ġhell": 2013,
      "Ġstrong": 2014,
      "Ġattack": 2015,
      "atic": 2016,
      "cha": 2017,
      "oint": 2018,
      "oor": 2019,
      "ĠTr": 2020,
      "Ġsat": 2021,
      "ĠWorld": 2022,
      "huh": 2023,
      "Ġliving": 2024,
      "Ġsupport": 2025,
      "band": 2026,
      "enn": 2027,
      "Ġann": 2028,
      "Ġparty": 2029,
      "ford": 2030,
      "Ġquick": 2031,
      "Ġsuccess": 2032,
      "Ġthinking": 2033,
      "hamp": 2034,
      "ots": 2035,
      "Ġcommon": 2036,
      "Ġcou": 2037,
      "Some": 2038,
      "Ġ0": 2039,
      "Ġothers": 2040,
      "ĠPl": 2041,
      "Ġcouldn": 2042,
      "Ġresp": 2043,
      "Sh": 2044,
      "Ġlay": 2045,
      "Ġred": 2046,
      "Ġtrain": 2047,
      "ĠMarch": 2048,
      "ĠAd": 2049,
      "Ġdem": 2050,
      "Ġfig": 2051,
      "Ġhundred": 2052,
      "Ġfilm": 2053,
      "ĠEurope": 2054,
      "ring": 2055,
      "unk": 2056,
      "Ġadm": 2057,
      "idge": 2058,
      "ĠComm": 2059,
      "Ġbar": 2060,
      "bit": 2061,
      "ffect": 2062,
      "over": 2063,
      "actly": 2064,
      "Ġdel": 2065,
      "Ġalbum": 2066,
      "hern": 2067,
      "Ġdream": 2068,
      "Ġgrow": 2069,
      "oub": 2070,
      "Ġsum": 2071,
      "Ġnamed": 2072,
      "Ex": 2073,
      "ĠMrs": 2074,
      "go": 2075,
      "ĠSh": 2076,
      "itting": 2077,
      "ior": 2078,
      "Ġband": 2079,
      "eptember": 2080,
      "range": 2081,
      "sy": 2082,
      "Ġlooks": 2083,
      "Ġsometimes": 2084,
      "LL": 2085,
      "ĠMan": 2086,
      "Ġtou": 2087,
      "Ġstru": 2088,
      "Ġheld": 2089,
      "Ġ$": 2090,
      "ĠBritish": 2091,
      "Ġcheck": 2092,
      "raz": 2093,
      "Ġwithin": 2094,
      "ĠThen": 2095,
      "iving": 2096,
      "wo": 2097,
      "Ġhistory": 2098,
      "par": 2099,
      "Ġcost": 2100,
      "Ġmess": 2101,
      "Ġtem": 2102,
      "Ġwants": 2103,
      "Ġlisten": 2104,
      "unt": 2105,
      "Ġbeautiful": 2106,
      "Ġthird": 2107,
      "ĠNorth": 2108,
      "Ġadv": 2109,
      "Ġsouth": 2110,
      "Ġexpect": 2111,
      "Ġhit": 2112,
      "Ġvill": 2113,
      "Ġbuilt": 2114,
      "aim": 2115,
      "Ġce": 2116,
      "Ġminute": 2117,
      "rie": 2118,
      "ĠPar": 2119,
      "ĠAb": 2120,
      "augh": 2121,
      "ma": 2122,
      "Ġperform": 2123,
      "Ġz": 2124,
      "Ġusually": 2125,
      "Ġroad": 2126,
      "Ġresult": 2127,
      "ĠOr": 2128,
      "estern": 2129,
      "fully": 2130,
      "Ġinside": 2131,
      "ĠTHE": 2132,
      "ugust": 2133,
      "ĠGo": 2134,
      "Ġspecial": 2135,
      "ĠSe": 2136,
      "Or": 2137,
      "ider": 2138,
      "EN": 2139,
      "ondon": 2140,
      "Ġthank": 2141,
      "Ch": 2142,
      "Ġrock": 2143,
      "Ġappro": 2144,
      "Ġrequ": 2145,
      "Ġgold": 2146,
      "Ġsingle": 2147,
      "ege": 2148,
      "Ġpoor": 2149,
      "dom": 2150,
      "Ġra": 2151,
      "Ġmemb": 2152,
      "ille": 2153,
      "Ġacross": 2154,
      "oad": 2155,
      "ination": 2156,
      "ls": 2157,
      "Ġav": 2158,
      "Ġrev": 2159,
      "Ġmonths": 2160,
      "Ġseason": 2161,
      "ĠJuly": 2162,
      "ffic": 2163,
      "Ġminutes": 2164,
      "Ġdear": 2165,
      "look": 2166,
      "ĠSeptember": 2167,
      "ming": 2168,
      "ounds": 2169,
      "Hello": 2170,
      "Ġplaying": 2171,
      "Ġpossible": 2172,
      "Ġcir": 2173,
      "Ġstat": 2174,
      "ald": 2175,
      "Ġoutside": 2176,
      "Have": 2177,
      "ĠWill": 2178,
      "Ġgotta": 2179,
      "ousand": 2180,
      "ana": 2181,
      "Ġteac": 2182,
      "ĠPresident": 2183,
      "resent": 2184,
      "Ġusing": 2185,
      "Ġbuy": 2186,
      "pril": 2187,
      "Ġrepl": 2188,
      "Ġincluding": 2189,
      "Ġ193": 2190,
      "ask": 2191,
      "Ġtot": 2192,
      "Ġbuilding": 2193,
      "read": 2194,
      "chn": 2195,
      "Ġeffect": 2196,
      "ĠFrench": 2197,
      "ued": 2198,
      "Any": 2199,
      "Ġelect": 2200,
      "Ġwonder": 2201,
      "ĠChar": 2202,
      "Ġappear": 2203,
      "Ġsend": 2204,
      "Ġ*": 2205,
      "ĠX": 2206,
      "Ġtried": 2207,
      "usband": 2208,
      "anger": 2209,
      "Ġdepart": 2210,
      "hile": 2211,
      "fort": 2212,
      "Ġsil": 2213,
      "Ġcop": 2214,
      "overed": 2215,
      "Ġamong": 2216,
      "ĠMin": 2217,
      "ctober": 2218,
      "ales": 2219,
      "Ġcho": 2220,
      "Ġ11": 2221,
      "morrow": 2222,
      "ached": 2223,
      "Ġconcer": 2224,
      "Ġlocal": 2225,
      "itch": 2226,
      "ĠSha": 2227,
      "irth": 2228,
      "Ġcamp": 2229,
      "Ġmembers": 2230,
      "II": 2231,
      "ases": 2232,
      "Ġhair": 2233,
      "Ġlived": 2234,
      "ressed": 2235,
      "Ġpopulation": 2236,
      "like": 2237,
      "Ġmajor": 2238,
      "Ġcre": 2239,
      "ĠJune": 2240,
      "||": 2241,
      "Ġmag": 2242,
      "Ġdest": 2243,
      "Ġdark": 2244,
      "though": 2245,
      "ĠDo": 2246,
      "Ġprofess": 2247,
      "Ġoffice": 2248,
      "ĠGeor": 2249,
      "Ġfollowing": 2250,
      "attle": 2251,
      "Ġmur": 2252,
      "cember": 2253,
      "uthor": 2254,
      "Ġtest": 2255,
      "een": 2256,
      "Ġsweet": 2257,
      "Ġsn": 2258,
      "yn": 2259,
      "Ġvide": 2260,
      "Ġlevel": 2261,
      "Ġdie": 2262,
      "After": 2263,
      "ories": 2264,
      "unch": 2265,
      "gest": 2266,
      "Ġwritten": 2267,
      "aul": 2268,
      "ĠLondon": 2269,
      "Ġcond": 2270,
      "Ġfelt": 2271,
      "Ġanyone": 2272,
      "ĠNational": 2273,
      "cing": 2274,
      "ĠAf": 2275,
      "ovember": 2276,
      "Ġworry": 2277,
      "more": 2278,
      "ĠJo": 2279,
      "iddle": 2280,
      "ĠAugust": 2281,
      "eared": 2282,
      "ified": 2283,
      "Ġabs": 2284,
      "key": 2285,
      "Ġprocess": 2286,
      "bers": 2287,
      "Ġgun": 2288,
      "amb": 2289,
      "Ġgets": 2290,
      "ĠMiss": 2291,
      "Ġsea": 2292,
      "Ġhusband": 2293,
      "Ġiss": 2294,
      "Maybe": 2295,
      "oved": 2296,
      "ĠEngland": 2297,
      "Ġanswer": 2298,
      "rit": 2299,
      "RE": 2300,
      "soci": 2301,
      "Ġthousand": 2302,
      "Ġbird": 2303,
      "urs": 2304,
      "Ġ13": 2305,
      "levision": 2306,
      "iod": 2307,
      "ĠApril": 2308,
      "Ġview": 2309,
      "With": 2310,
      "Ġtreat": 2311,
      "Ġformer": 2312,
      "Ġworked": 2313,
      "Î¿": 2314,
      "Ġmember": 2315,
      "ĠCha": 2316,
      "Ġtill": 2317,
      "ruary": 2318,
      "ebruary": 2319,
      "Ġparticular": 2320,
      "Ġvoice": 2321,
      "itions": 2322,
      "work": 2323,
      "Ġseven": 2324,
      "Ġ14": 2325,
      "aint": 2326,
      "ĠRep": 2327,
      "ox": 2328,
      "Ġcomplete": 2329,
      "Ġsun": 2330,
      "ĠHar": 2331,
      "Ġlanguage": 2332,
      "Ġfav": 2333,
      "iron": 2334,
      "uk": 2335,
      "Ġdefe": 2336,
      "Ġworks": 2337,
      "Ġnat": 2338,
      "Ġbased": 2339,
      "Ġones": 2340,
      "ĠOctober": 2341,
      "Ġfa": 2342,
      "raid": 2343,
      "Ġtable": 2344,
      "Ġeveryone": 2345,
      "ĠCent": 2346,
      "Ġcannot": 2347,
      "Ġstra": 2348,
      "Ġchance": 2349,
      "....": 2350,
      "10": 2351,
      "Ġproper": 2352,
      "Ġcentury": 2353,
      "reed": 2354,
      "ĠDecember": 2355,
      "Ġwrote": 2356,
      "ĠCity": 2357,
      "ĠItal": 2358,
      "fer": 2359,
      "airs": 2360,
      "Ġpull": 2361,
      "Of": 2362,
      "ĠCap": 2363,
      "Ġinvol": 2364,
      "Ġcross": 2365,
      "Ġwhether": 2366,
      "ĠBar": 2367,
      "ored": 2368,
      "Ġpolice": 2369,
      "Ġhours": 2370,
      "Ġcry": 2371,
      "asure": 2372,
      "Ġwear": 2373,
      "Ġmer": 2374,
      "rodu": 2375,
      "aged": 2376,
      "ays": 2377,
      "Ġdi": 2378,
      "ĠWest": 2379,
      "Ġwish": 2380,
      "ĠHer": 2381,
      "ĠNovember": 2382,
      "Ġcouple": 2383,
      "Ġforg": 2384,
      "TH": 2385,
      "Ġwrite": 2386,
      "Ġeasy": 2387,
      "Ġdam": 2388,
      "Ġpract": 2389,
      "Ġtomorrow": 2390,
      "ĠIf": 2391,
      "Ġseems": 2392,
      "Ġinformation": 2393,
      "com": 2394,
      "Ġbox": 2395,
      "Ġgra": 2396,
      "Ġdiffic": 2397,
      "Ġclean": 2398,
      "por": 2399,
      "onight": 2400,
      "Ġstar": 2401,
      "Ġ30": 2402,
      "ĠJack": 2403,
      "Ġboys": 2404,
      "room": 2405,
      "Ġlow": 2406,
      "Ġknows": 2407,
      "Ġprotect": 2408,
      "ĠMic": 2409,
      "Ġfur": 2410,
      "ĠCol": 2411,
      "Ġpaper": 2412,
      "Ġla": 2413,
      "ternational": 2414,
      "Ġlives": 2415,
      "Ġ2013": 2416,
      "Ġevent": 2417,
      "ĠMe": 2418,
      "Ġsense": 2419,
      "ĠGu": 2420,
      "ien": 2421,
      "Ġwall": 2422,
      "iding": 2423,
      "Ġcurrent": 2424,
      "Ġtrad": 2425,
      "Ġground": 2426,
      "ĠGerman": 2427,
      "Ġservice": 2428,
      "ĠPh": 2429,
      "Ġhowever": 2430,
      "Ġchanged": 2431,
      "Ġpost": 2432,
      "ĠAm": 2433,
      "Ġfif": 2434,
      "hys": 2435,
      "Ġcold": 2436,
      "Ġcal": 2437,
      "Ġfeet": 2438,
      "yr": 2439,
      "Ġdep": 2440,
      "ĠEd": 2441,
      "ĠDan": 2442,
      "cially": 2443,
      "idence": 2444,
      "ĠAfter": 2445,
      "ĠFebruary": 2446,
      "ourn": 2447,
      "Ġmoved": 2448,
      "Ġmine": 2449,
      "Ġfast": 2450,
      "ĠAmerica": 2451,
      "Take": 2452,
      "Ġru": 2453,
      "Ġrad": 2454,
      "ising": 2455,
      "cil": 2456,
      "Ġlad": 2457,
      "rog": 2458,
      "ogn": 2459,
      "avy": 2460,
      "oose": 2461,
      "this": 2462,
      "Ġgrand": 2463,
      "Ġcompet": 2464,
      "she": 2465,
      "Ġisland": 2466,
      "itive": 2467,
      "Ġfield": 2468,
      "Ġlonger": 2469,
      "ata": 2470,
      "Ġparent": 2471,
      "ration": 2472,
      "Ġsca": 2473,
      "Ġphone": 2474,
      "irty": 2475,
      "uri": 2476,
      "Ġbirth": 2477,
      "ances": 2478,
