{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"à":154,"á":155,"â":156,"ã":157,"ä":158,"å":159,"æ":160,"ç":161,"è":162,"é":163,"ê":164,"ë":165,"ì":166,"í":167,"ï":168,"ð":169,"ĉ":170,"Ġ":171,"ġ":172,"Ģ":173,"ģ":174,"Ĥ":175,"ĥ":176,"Ħ":177,"ħ":178,"Ĩ":179,"ĩ":180,"Ī":181,"ī":182,"Ĭ":183,"ĭ":184,"Į":185,"į":186,"İ":187,"ı":188,"Ĳ":189,"ĳ":190,"Ĵ":191,"ĵ":192,"Ķ":193,"ķ":194,"ĸ":195,"Ĺ":196,"ĺ":197,"Ļ":198,"ļ":199,"Ľ":200,"ľ":201,"Ŀ":202,"ŀ":203,"Ł":204,"ł":205,"Ń":206,"Ġt":207,"he":208,"Ġa":209,"in":210,"Ġthe":211,"re":212,"Ġw":213,"ou":214,"Ġs":215,"on":216,"er":217,"ha":218,"nd":219,"is":220,"it":221,"Ġb":222,"Ġo":223,"Ġc":224,"Ġm":225,"Ġf":226,"ing":227,"or":228,"an":229,"ed":230,"ll":231,"Ġd":232,"en":233,"Ġto":234,"es":235,"Ġp":236,"Ġof":237,"Ġy":238,"Ġin":239,"ar":240,"at":241,"Ġand":242,"Ġl":243,"hat":244,"Ġyou":245,"as":246,"Ġg":247,"om":248,"Ġn":249,"ĠI":250,"ic":251,"ow":252,"le":253,"ve":254,"ot":255,"Ġh":256,"Ġhe":257,"al":258,"et":259,"Ġha":260,"'s":261,"us":262,"Ġth":263,"ay":264,"Ġit":265,"Ġis":266,"Ġbe":267,"Ġthat":268,"Ġon":269,"ion":270,"id":271,"Ġe":272,"gh":273,"ut":274,"ld":275,"ent":276,"im":277,"Ġre":278,"Ġwas":279,"ac":280,"Ġwe":281,"ver":282,"am":283,"The":284,"..":285,"Ġfor":286,"ly":287,"ĠS":288,"st":289,"ri":290,"ro":291,"ir":292,"ad":293,"se":294,"ke":295,"Ġ.":296,"Ġst":297,"ght":298,"oo":299,"'t":300,"ĠA":301,"out":302,"ith":303,"Ġme":304,"ĠC":305,"all":306,"Ġk":307,"Ġu":308,"Ġan":309,"ĠM":310,"Ġwith":311,"ur":312,"Ġas":313,"Ġdo":314,"ct":315,"her":316,"ce":317,"ill":318,"ter":319,"if":320,"ch":321,"Ġwh":322,"Ġse":323,"ome":324,"Ġare":325,"ĠH":326,"il":327,"Ġnot":328,"Ġhave":329,"ĠB":330,"Ġ1":331,"and":332,"Ġat":333,"Ġthis":334,"ould":335,"ant":336,"Ġgo":337,"ust":338,"ation":339,"Ġli":340,"op":341,"ain":342,"Ġkn":343,"You":344,"ea":345,"ĠP":346,"ĠT":347,"Ġ,":348,"un":349,"ge":350,"ol":351,"th":352,"Ġhis":353,"ul":354,"Ġ\"":355,"rom":356,"...":357,"ore":358,"ĠW":359,"ell":360,"Ġne":361,"Ġr":362,"Ġknow":363,"Ġj":364,"our":365,"ĠD":366,"Ġde":367,"pp":368,"Ġcan":369,"ĠG":370,"Ġthey":371,"um":372,"ĠThe":373,"Ġso":374,"est":375,"Ġ?":376,"Ġal":377,"Ġall":378,"Ġab":379,"Ġmy":380,"ist":381,"ers":382,"ĠR":383,"ie":384,"Ġyour":385,"art":386,"Ġby":387,"Ġfrom":388,"ess":389,"Ġsh":390,"Ġor":391,"Ġ2":392,"ĠF":393,"Ġwhat":394,"nt":395,"ab":396,"os":397,"ĠL":398,"el":399,"Ġone":400,"Ġcon":401,"ĠN":402,"Ġwhe":403,"Ġthere":404,"ig":405,"ight":406,"han":407,"ally":408,"Ġup":409,"qu":410,"em":411,"Ġcom":412,"one":413,"Ġhad":414,"Ġbut":415,"Ġher":416,"Ġsu":417,"red":418,"ry":419,"ĠJ":420,"'re":421,"Ġhim":422,"Ġout":423,"ra":424,"ack":425,"ate":426,"ood":427,"very":428,"ook":429,"Ġlike":430,"Ġwor":431,"Ġsa":432,"res":433,"ame":434,"ive":435,"Ġpl":436,"Ġus":437,"Ġ(":438,"ong":439,"'m":440,"Ġwere":441,"âĢ":442,"ake":443,"od":444,"ink":445,"ck":446,"Ġshe":447,"Ġpro":448,"Ġabout":449,"ĠE":450,"ast":451,"Ġget":452,"Ġex":453,"Ġv":454,"pe":455,"It":456,"ort":457,"ound":458,"ind":459,"ard":460,"ity":461,"Ġdon":462,"And":463,"ich":464,"right":465,"ĠO":466,"Ġjust":467,"Ġ19":468,"ies":469,"He":470,"Ġwho":471,"ear":472,"eah":473,"Ġdid":474,"ak":475,"Ġhere":476,"ber":477,"Ġthem":478,"Ġno":479,"ime":480,"ine":481,"Ġman":482,"Ġwant":483,"Ġwould":484,"Ġ20":485,"Ġif":486,"Ġ'":487,"Ġwill":488,"ud":489,"ap":490,"ĠK":491,"Ġthink":492,"ous":493,"'ll":494,"ven":495,"Ġsome":496,"ost":497,"What":498,"ep":499,"hing":500,"Ġint":501,"Ġany":502,"own":503,"ice":504,"ag":505,"Ġright":506,"ment":507,"ide":508,"Ġgot":509,"Ġhas":510,"ther":511,"use":512,"itt":513,"Ġwhich":514,"ough":515,"Ġtr":516,"fe":517,"hi":518,"ca":519,"Ġsee":520,"Ġwhen":521,"Ġsaid":522,"ure":523,"Ġar":524,"Ġag":525,"Ġpe":526,"Ġsay":527,"way":528,"ia":529,"Ġtime":530,"Ġtw":531,"iv":532,"ĠHe":533,"so":534,"Ġbeen":535,"ian":536,"Ġsp":537,"are":538,"ace":539,"Ġnow":540,"ove":541,"ick":542,"ople":543,"ci":544,"ĠU":545,"We":546,"ĠIt":547,"'ve":548,"Ġtheir":549,"ose":550,"Yeah":551,"Ġle":552,"Ġlook":553,"--":554,"Ġcl":555,"ish":556,"lf":557,"reat":558,"na":559,"Ġmore":560,"Ġthen":561,"Ġgoing":562,"age":563,"So":564,"ite":565,"ree":566,"Ġother":567,"Ġpeople":568,"ary":569,"Ġcould":570,"Ġ=":571,"ĠSt":572,"No":573,"other":574,"ne":575,"Ġoff":576,"ue":577,"Ġback":578,"his":579,"act":580,"But":581,"Ġover":582,"irst":583,"Oh":584,"ass":585,"Ġqu":586,"ount":587,"ond":588,"Ġvery":589,"ings":590,"cause":591,"Ġro":592,"ble":593,"per":594,"Ġgr":595,"Ġaf":596,"pt":597,"Ġfe":598,"ans":599,"Ġwork":600,"Ġtwo":601,"Ġgood":602,"That":603,"Ġtoo":604,"Ġbr":605,"end":606,"omet":607,"Ġen":608,"erm":609,"og":610,"pl":611,"ated":612,"oll":613,"ĠĠ":614,"the":615,"Ġfirst":616,"ions":617,"ord":618,"Ġinto":619,"hed":620,"ase":621,"Ġpart":622,"kay":623,"00":624,"Ġhow":625,"Ġdown":626,"orn":627,"alk":628,"ub":629,"we":630,"Ġun":631,"Ġway":632,"ade":633,"Ġthan":634,"ire":635,"Ġalso":636,"oy":637,"ff":638,"ittle":639,"Ġcall":640,"iz":641,"mer":642,"Ġam":643,"ought":644,"Ġyear":645,"hy":646,"ater":647,"Ġpr":648,"Ġcomp":649,"ov":650,"Ġcome":651,"Well":652,"Ġbl":653,"Ġour":654,"ance":655,"Ġwhere":656,"nder":657,"ach":658,"ife":659,"Ġagain":660,"Ġim":661,"ng":662,"Ġonly":663,"ĠV":664,"Ġevery":665,"ĠIn":666,"Ġlittle":667,"Ġad":668,"cc":669,"urn":670,"har":671,"oh":672,"Ġsomet":673,"ru":674,"Ġday":675,"wn":676,"Ġbet":677,"ang":678,"Ġplay":679,"ho":680,"Ġwell":681,"amp":682,"here":683,"orm":684,"Ġte":685,"Ġact":686,"Ġneed":687,"ence":688,"ress":689,"uch":690,"av":691,"Ġcont":692,"Ġbecause":693,"Ġdis":694,"Ġgu":695,"ty":696,".\"":697,"self":698,"Ġmake":699,"In":700,"Ġtake":701,"Ġafter":702,"ĠY":703,"able":704,"cl":705,"ren":706,"oc":707,"ory":708,"fore":709,"int":710,"be":711,"ign":712,"Ġbu":713,"Ġshould":714,"Ġreally":715,"Ġlet":716,"ew":717,"ark":718,"thing":719,"Ġwr":720,"iss":721,"ical":722,"ens":723,"ip":724,"Ġthese":725,"ict":726,"Ġhapp":727,"ather":728,"Ġtell":729,"Ġpre":730,"ob":731,"ult":732,"Ġ201":733,"au":734,"Ġthr":735,"Ġunder":736,"onna":737,"Ġmuch":738,"Ġdoes":739,"Ġfl":740,"Ġput":741,"ft":742,"uck":743,"Ġapp":744,"ĠUn":745,"Ġmean":746,"This":747,"Ġpo":748,"land":749,"ates":750,"Ġnew":751,"Ġsomething":752,"Ġper":753,"ied":754,"ool":755,"ons":756,"hen":757,"les":758,"Ġgonna":759,"ile":760,"ect":761,"Ġres":762,"Ġmade":763,"Ġco":764,"ving":765,"Ġser":766,"They":767,"ved":768,"ail":769,"Ġlong":770,"Ġcomm":771,"Ġmay":772,"Ġsc":773,"ations":774,"'d":775,"ull":776,"ody":777,"Ġ''":778,"``":779,"Ġer":780,"Ġeven":781,"ĠâĢ":782,"Ġtalk":783,"te":784,"ited":785,"Ġits":786,"Ġnever":787,"Ġbefore":788,"du":789,"ady":790,"vers":791,"port":792,"Ġdidn":793,"Ġsm":794,"Ġcar":795,"ily":796,"ually":797,"ps":798,"ks":799,"ath":800,"aw":801,"ors":802,"ouse":803,"Ġrem":804,"ious":805,"ition":806,"She":807,"ock":808,"ting":809,"There":810,"Yes":811,"ried":812,"Ġ3":813,"vel":814,"Ġke":815,"ran":816,"Ġmany":817,"Ġhand":818,"Ġrec":819,"tain":820,"ĠCh":821,"Ġdif":822,"Ġyears":823,"Ġgreat":824,"ward":825,"Ġlife":826,"âĢĿ":827,"Ġmost":828,"ix":829,"you":830,"Ġthrough":831,"ise":832,"If":833,"ave":834,"ful":835,"Ġhel":836,"Ġchan":837,"rent":838,"get":839,"igh":840,"Ġ200":841,"ction":842,"Ġsha":843,"Ġstill":844,"Ġthing":845,"day":846,"Ġthought":847,"ces":848,"Ġthings":849,"Ġsec":850,"Ġbel":851,"ince":852,"gin":853,"old":854,"Ġbec":855,"Ġold":856,"Ġthose":857,"ial":858,"what":859,"Ġspe":860,"Ġwent":861,"ever":862,"Ġthree":863,"Ġstart":864,"Ġaway":865,"hes":866,"ves":867,"Ġcame":868,"Ġused":869,"oss":870,"oney":871,"Ġcalled":872,"Ġcount":873,"Ġfound":874,"Ġlove":875,"ents":876,"Ġlast":877,"Ġmust":878,"Ġdes":879,"Ġdoing":880,"How":881,"tern":882,"Ġask":883,"Ġfind":884,"Ġch":885,"Ġshow":886,"Ġhome":887,"Ġ!":888,"riend":889,"imes":890,"Ġcr":891,"oth":892,"li":893,"xt":894,"\".":895,"Ġend":896,"Ġcour":897,"Ġhelp":898,"up":899,"Ġbeing":900,"gan":901,"ced":902,"lease":903,"ened":904,"Ġatt":905,"Ġown":906,"Ġgive":907,"Ġi":908,"meric":909,"form":910,"my":911,"atch":912,"Ġmin":913,"Ġsuch":914,"als":915,"ĠYou":916,"ars":917,"Ġname":918,"Ġlea":919,"hild":920,"Ġfam":921,"irl":922,"Ġsame":923,"oot":924,"ont":925,"ways":926,"Do":927,"Ġnight":928,"Ġkind":929,"ye":930,"Ġdiffe":931,"man":932,"ĠMr":933,"Ġlot":934,"chool":935,"ss":936,"ait":937,"Now":938,"ident":939,"Ġmov":940,"Ġtry":941,"rest":942,"Ġwon":943,"aking":944,"ning":945,"Why":946,"Ġbig":947,"ny":948,"ham":949,"de":950,"outh":951,"Ġcare":952,"any":953,"ild":954,"Ġwhy":955,"Ġear":956,"ĠAmeric":957,"ee":958,"Ġ18":959,"body":960,"Ġchild":961,"Ġworld":962,"Ġop":963,"erson":964,"Ġwom":965,"Ġfeel":966,"Ġrel":967,"Ġsupp":968,"Ġmight":969,"ased":970,"Ġpol":971,"Ġplace":972,"gg":973,"Ġhead":974,"Ġnum":975,"ĠShe":976,"side":977,"der":978,"ember":979,"Ġkill":980,"ower":981,"ational":982,"ating":983,"ute":984,"Ġuse":985,"ĠAr":986,"uring":987,").":988,"Ġaround":989,"air":990,"Ġfriend":991,"gr":992,"Ġ4":993,"Ġturn":994,"\",":995,"Ġche":996,"ĠBr":997,"Ġfin":998,"ts":999,"Ġhar":1000,"Ġreg":1001,"Ġset":1002,"ubl":1003,"that":1004,"Ġmar":1005,"Ġanother":1006,"pect":1007,"Ġalways":1008,"Ġsl":1009,"),":1010,"Ġguy":1011,"ĠThey":1012,"Ġacc":1013,"Ġac":1014,"mb":1015,"ween":1016,"âĻ":1017,"St":1018,"vent":1019,"Let":1020,"All":1021,"ics":1022,"ah":1023,"Don":1024,"clud":1025,"Ġsure":1026,"Ġhouse":1027,"Ġleft":1028,"IN":1029,"Ġpres":1030,"ĠMar":1031,"Ġmoney":1032,"Ġsy":1033,"aught":1034,"ib":1035,"ener":1036,"ĠâĢľ":1037,"ular":1038,"Ġbetter":1039,"Ã©":1040,"Ġanything":1041,"led":1042,"az":1043,"ĠUnited":1044,"ĠĠĠĠ":1045,"orry":1046,"ible":1047,"ott":1048,"Come":1049,"ollow":1050,"ness":1051,"mber":1052,"Ġfour":1053,"Ġform":1054,"und":1055,"Ġkeep":1056,"ug":1057,"Ġsur":1058,"Ġbelie":1059,"ple":1060,"Ġreal":1061,"Ġdifferent":1062,"âĻª":1063,"Ġele":1064,"Ġbit":1065,"ters":1066,"Ġdone":1067,"Ġtold":1068,"fect":1069,"Ġ5":1070,"Ġdr":1071,"Ġel":1072,"Ġmom":1073,"Ġboy":1074,"ER":1075,"ird":1076,"Ġbetween":1077,"Ġmon":1078,"Ġ|":1079,"Ġrun":1080,"Ġword":1081,"ual":1082,"Ġbo":1083,"ĠAnd":1084,"ph":1085,",\"":1086,"cial":1087,"Ġcity":1088,"Ġgirl":1089,"uh":1090,"Ġsecond":1091,"ĠDe":1092,"Ġknown":1093,"ale":1094,"ĠAl":1095,"orth":1096,"Ġent":1097,"Ġpoint":1098,"ished":1099,"yes":1100,"Ġschool":1101,"Ġwhile":1102,"Okay":1103,"Ġever":1104,"ason":1105,"ric":1106,"My":1107,"ject":1108,"Ġperson":1109,"ames":1110,"Ġtook":1111,"Ġgl":1112,"row":1113,"ĠThis":1114,"Ġmat":1115,"Ġcons":1116,"Is":1117,"Ġret":1118,"akes":1119,"ork":1120,"Ġ199":1121,"io":1122,"ĠStates":1123,"ĠNew":1124,"Ġ;":1125,"Ġinclud":1126,"Ġdec":1127,"Ġerm":1128,"Ġsw":1129,"ntil":1130,"âĢĻ":1131,"Ġsub":1132,"ret":1133,"Ġinv":1134,"Ġcle":1135,"aj":1136,"Ġmen":1137,"Ġstud":1138,"rew":1139,"Ġchar":1140,"ities":1141,"Ġwar":1142,"Ġmet":1143,"Hey":1144,"cept":1145,"Ġbook":1146,"Ġwater":1147,"ative":1148,"olog":1149,"its":1150,"hip":1151,"Ġokay":1152,"ohn":1153,"Ġstop":1154,"cess":1155,"Ġmus":1156,"no":1157,"Ġnext":1158,"but":1159,"Than":1160,"When":1161,"Ġbus":1162,"Be":1163,"ner":1164,"Ġdist":1165,"Ġfollow":1166,"Ġuh":1167,"oun":1168,"Ġcourse":1169,"Ġinst":1170,"ope":1171,"Ġass":1172,"Ġob":1173,"Ġboth":1174,"Ġfar":1175,"cy":1176,"ivers":1177,"Ġstr":1178,"ctor":1179,"ĠWhat":1180,"ton":1181,"ĠEng":1182,"ins":1183,"of":1184,"Ġcent":1185,"Ġnothing":1186,"une":1187,"Ġseem":1188,"ĠRe":1189,"ĠAn":1190,"Ġbest":1191,"Ġpass":1192,"eak":1193,"Ġsaw":1194,"Ġprodu":1195,"ross":1196,"Not":1197,"Ġeach":1198,"Ġ-":1199,"where":1200,"Ġuntil":1201,"Ġcap":1202,"ling":1203,"Ġwee":1204,"stand":1205,"to":1206,"me":1207,"ision":1208,"Ġsing":1209,"vern":1210,"ures":1211,"Ġph":1212,"ĠAs":1213,"Ġyeah":1214,"Ġactually":1215,"Ġnumber":1216,"Ġsmall":1217,"ax":1218,"ung":1219,"ĠGod":1220,"cer":1221,"Ġfather":1222,"Ġlater":1223,"Ġpop":1224,"ĠNo":1225,"ote":1226,"osed":1227,"Ġdoesn":1228,"Ġcha":1229,"ash":1230,"Ġbre":1231,"ms":1232,"Ġlar":1233,"ream":1234,"Ġhigh":1235,"Ġmother":1236,"Ġadd":1237,"ired":1238,"ok":1239,"Ġlist":1240,"Ġem":1241,"ier":1242,"Ġlight":1243,"ĠInd":1244,"less":1245,"iet":1246,"Ġonce":1247,"Ġfun":1248,"19":1249,"Ġwanted":1250,"uff":1251,"part":1252,"Ġelse":1253,"On":1254,"ged":1255,"Ġagainst":1256,"ĠAmerican":1257,"aid":1258,"Ġfamily":1259,"rist":1260,"uth":1261,"Ġinc":1262,"Ġ6":1263,"let":1264,"ific":1265,"ublic":1266,"Ġca":1267,"Ġroom":1268,"Ġproble":1269,"Ġenough":1270,"Ġ--":1271,"Where":1272,"Ġbecame":1273,"Ġloc":1274,"Ġseen":1275,"ably":1276,"ten":1277,"Ġwait":1278,"ger":1279,"Who":1280,"Ġfact":1281,"gether":1282,"Ġtogether":1283,"ned":1284,"ines":1285,"Just":1286,"Ġstand":1287,"Ġfew":1288,"AN":1289,"Ġeverything":1290,"Ġhard":1291,"Ġinte":1292,"Ġimp":1293,"Ġyoung":1294,"ister":1295,"Ġsays":1296,"ĠBut":1297,"ury":1298,"Ġsince":1299,"iness":1300,"Ġsim":1301,"ries":1302,"Ġyes":1303,"Ġrest":1304,"Ġquite":1305,"Ġfr":1306,"Ġwithout":1307,"Look":1308,"Ġside":1309,"Ġstay":1310,"Ġimport":1311,"Ġinter":1312,"Ġopen":1313,"ane":1314,"Ġdied":1315,"fter":1316,"Ġmind":1317,"omm":1318,"ĠZ":1319,"Ġsorry":1320,"Ġmeet":1321,"Ġbad":1322,"Ġsign":1323,"Ġ198":1324,"ene":1325,"Ġread":1326,"Ġhear":1327,"att":1328,"Ġtra":1329,"orning":1330,"dd":1331,"Ġlive":1332,"Ġind":1333,"Ġid":1334,"uc":1335,"Ġcoll":1336,"ised":1337,"okay":1338,"ike":1339,"ank":1340,"ense":1341,"ral":1342,"Then":1343,"ĠJohn":1344,"Ġcoming":1345,"ism":1346,"Ġduring":1347,"ĠIs":1348,"ution":1349,"Ġlooking":1350,"Ġunderstand":1351,"Ġsix":1352,"iew":1353,"Ġrep":1354,"Ġhappened":1355,"Ġfive":1356,"ina":1357,"Ġleave":1358,"Are":1359,"son":1360,"Ġbelieve":1361,"Ġev":1362,"ertain":1363,"Ġpret":1364,"Ġmain":1365,"Ġdri":1366,"Ġdire":1367,"Ġquest":1368,"Ġteam":1369,"Ġthough":1370,"Ġhum":1371,"Ġtoday":1372,"Ġwhole":1373,"Ġdisc":1374,"ither":1375,"ready":1376,"sel":1377,"Ġkid":1378,"Ġchildren":1379,"ING":1380,"Ġexp":1381,"ital":1382,"Ġland":1383,"stem":1384,"Ġsit":1385,"Ġdays":1386,"Ġson":1387,"Ġext":1388,"Ġtown":1389,"anna":1390,"ball":1391,"leep":1392,"Ġtimes":1393,"hm":1394,"Ġmove":1395,"Ġsir":1396,"by":1397,"Ġmed":1398,"Ġgetting":1399,"ec":1400,"ĠTh":1401,"Ġisn":1402,"aster":1403,"000":1404,"ield":1405,"Ġtrans":1406,"ists":1407,"Ġnice":1408,"Ġface":1409,"Ġmusic":1410,"ets":1411,"Ġbro":1412,"Ġheard":1413,"iversity":1414,"ĠFr":1415,"HE":1416,"Ġinterest":1417,"cted":1418,"ĠQ":1419,"Ġbuild":1420,"oup":1421,"Ġdra":1422,"Ġed":1423,"Ġjob":1424,"ants":1425,"Ġplease":1426,"Ġposs":1427,"Ġnear":1428,"Ġsort":1429,"Ġcountry":1430,"Ġart":1431,"Th":1432,"ments":1433,"sh":1434,"At":1435,"ized":1436,"Ġ197":1437,"Ġgener":1438,"Ġhimself":1439,"Ġwoman":1440,"ĠSp":1441,"ows":1442,"ĠKing":1443,"br":1444,"Ġgave":1445,"Ġsk":1446,"Ġwalk":1447,"Ġeyes":1448,"Ġmorning":1449,"Ġeas":1450,"For":1451,"Ġyet":1452,"Mm":1453,"app":1454,"rop":1455,"Ġdeath":1456,"ined":1457,"ĠWe":1458,"Ġcol":1459,"Ġfil":1460,"Ġhaving":1461,"Ġimportant":1462,"Uh":1463,"uss":1464,"Ġ7":1465,"ery":1466,"dy":1467,"Ġlead":1468,"ize":1469,"yeah":1470,"lish":1471,"Ġheart":1472,"Ġmil":1473,"ats":1474,"Ġtri":1475,"Ġdead":1476,"Ġalready":1477,"Ġstate":1478,"Ġ8":1479,"Ġpower":1480,"As":1481,"ex":1482,"Ġasked":1483,"Ġknew":1484,"?\"":1485,"ives":1486,"Did":1487,"Thank":1488,"Ġans":1489,"ĠAt":1490,"Ġhalf":1491,"20":1492,"Ġhour":1493,"ta":1494,"Al":1495,"aughter":1496,"Ġhold":1497,"most":1498,"Ġgame":1499,"Ġwrong":1500,"ĠPr":1501,"Ġcase":1502,"OU":1503,"ues":1504,"Ġplan":1505,"Right":1506,"Ġsaying":1507,"gt":1508,"Ġpay":1509,"Good":1510,"ĠSo":1511,"velop":1512,"ison":1513,"aut":1514,"wards":1515,"ted":1516,".âĢĿ":1517,"fl":1518,"Ġmod":1519,"Ġair":1520,"ĠGerm":1521,"ched":1522,"Ġ10":1523,"aby":1524,"Ġupon":1525,"Ġref":1526,"Ġeat":1527,"Ġremember":1528,"ober":1529,"Ġtalking":1530,"do":1531,"Ġmeans":1532,"ĠHow":1533,"Ġprob":1534,"Ġborn":1535,"Ġcur":1536,"Ġbegan":1537,"Ġsoon":1538,"not":1539,"Ġsong":1540,"ying":1541,"âĢĵ":1542,"Ġfore":1543,"ically":1544,"ĠSc":1545,"Ġsystem":1546,"Ġshall":1547,"Ġ_":1548,"ony":1549,"Ġstarted":1550,"Ġfull":1551,"ains":1552,"Ġmonth":1553,"Ġtrying":1554,"ural":1555,"Ġrecord":1556,"Ġreturn":1557,"Ġpri":1558,"ages":1559,"reen":1560,"Ġri":1561,"Ġgovern":1562,"Ġgi":1563,"Ġmill":1564,"ron":1565,"Ġlaw":1566,"ided":1567,"Ġins":1568,"ered":1569,"now":1570,"Ġ9":1571,"Ġhist":1572,"Ġoffic":1573,"ĠBe":1574,"Ġmiss":1575,"leased":1576,"Ġalong":1577,"Ġdoor":1578,"Ġoften":1579,"Ġequ":1580,"Ġbring":1581,"Go":1582,"ney":1583,"ature":1584,"ai":1585,"ility":1586,"ering":1587,"ĠCl":1588,"Ġidea":1589,"Ġround":1590,"Ġgone":1591,"Ġwife":1592,"Ġexpl":1593,"Ġhur":1594,"Ġfight":1595,"ĠThere":1596,"Can":1597,"Ġbrother":1598,"Ġwind":1599,"Ġcertain":1600,"Ġprom":1601,"fess":1602,"med":1603,"rict":1604,"ĠAll":1605,"Ġ196":1606,"ately":1607,"ON":1608,"Ġprov":1609,"vice":1610,"Ġwin":1611,"Ġhappen":1612,"cle":1613,"Ġchange":1614,"ern":1615,"Ġfoot":1616,"pped":1617,"ush":1618,"Ġjo":1619,"ĠCar":1620,"amed":1621,"ured":1622,"Get":1623,"Ġhands":1624,"Ġline":1625,"Ġplayed":1626,"ĠChrist":1627,"Ġfell":1628,"Ġsent":1629,"Ġbas":1630,"âĢľ":1631,"ional":1632,"Ġ15":1633,"AT":1634,"ĠGr":1635,"Ġlear":1636,"Ġfuck":1637,"Ġpretty":1638,"Ġsound":1639,"aken":1640,"Ġty":1641,"ides":1642,"Ġcontin":1643,"ges":1644,"eb":1645,"idd":1646,"ĠMay":1647,"Ġmatter":1648,"Ġgoes":1649,"One":1650,"Ġless":1651,"Ġable":1652,"uro":1653,"iter":1654,"Ġstory":1655,"ump":1656,"Ġcreat":1657,"Ġorder":1658,"Ġ[":1659,"ĠCount":1660,"mor":1661,"Ġspeak":1662,"Ġpar":1663,"Ġ17":1664,"Ġbed":1665,"pend":1666,"Ġtop":1667,"AR":1668,"Ġmoment":1669,"pr":1670,"Ġproblem":1671,"Ġ...":1672,"Ġdevelop":1673,"Ġwomen":1674,"Ġarea":1675,"anu":1676,"Ġdet":1677,"ared":1678,"ik":1679,"ices":1680,"Ġsleep":1681,"Your":1682,"rigin":1683,"rence":1684,"Ġwanna":1685,"Ġsomeone":1686,"Ġclass":1687,"iam":1688,"Ġes":1689,"Ġlost":1690,"ey":1691,"apan":1692,"ĠPro":1693,"Ġdef":1694,"arch":1695,"oon":1696,"Ġwasn":1697,"ilt":1698,"Er":1699,"Ġfall":1700,"Ġwatch":1701,"Ġleg":1702,"Ġpartic":1703,"ained":1704,"Ġmaking":1705,"ead":1706,"Ġbusiness":1707,"ract":1708,"Here":1709,"ler":1710,"An":1711,"Ġpolit":1712,"Ġterm":1713,"Ġlarge":1714,"Ġshort":1715,"con":1716,"aces":1717,"!\"":1718,"ĠBl":1719,"Ġfriends":1720,"Ġcomes":1721,"Ġpat":1722,"ĠCon":1723,"Ġyourself":1724,"ians":1725,"well":1726,"Ġprobably":1727,"ement":1728,"ole":1729,"how":1730,"Ġhat":1731,"Ġguys":1732,"ample":1733,"Ġpresent":1734,"aper":1735,"Ġexper":1736,"Ġbeaut":1737,"Ġdrink":1738,"ĠOh":1739,"che":1740,"Ġlooked":1741,"ches":1742,"Ġtrue":1743,"ĠEnglish":1744,"Ġpain":1745,"ama":1746,"cri":1747,"Ġmark":1748,"ulation":1749,"Ġcontro":1750,"Ġbecome":1751,"iver":1752,"ention":1753,"lt":1754,"OR":1755,"Ġwond":1756,"Ġworking":1757,"angu":1758,"Ġbody":1759,"Ġprot":1760,"Ġweek":1761,"ator":1762,"gy":1763,"Ġdad":1764,"reet":1765,"Ġsqu":1766,"Ġpur":1767,"ĠBrit":1768,"Ġfine":1769,"used":1770,"wer":1771,"ley":1772,"ĠOn":1773,"Ġago":1774,"Ġanim":1775,"Ġdiv":1776,"Ġblood":1777,"ient":1778,"ĠThat":1779,"Ġsol":1780,"Ġalmost":1781,"ĠJapan":1782,"Ġpie":1783,"Ġship":1784,"ello":1785,"arr":1786,"Ġwouldn":1787,"Ġcor":1788,"Ġage":1789,"Ġcommun":1790,"gram":1791,"ĠUniversity":1792,"May":1793,"ĠHis":1794,"ĠâĢĵ":1795,"eth":1796,"arent":1797,"Ġhope":1798,"mp":1799,"co":1800,"eter":1801,"Ġ194":1802,"Ġgroup":1803,"Ġorigin":1804,"Ġbaby":1805,"Ġste":1806,"Ġearly":1807,"Ġcut":1808,"Ġpos":1809,"ĠFrance":1810,"Ġfree":1811,"enty":1812,"ouble":1813,"Because":1814,"Re":1815,"hind":1816,"anuary":1817,"Ġmovie":1818,"Ġdeal":1819,"ards":1820,"Ġvis":1821,"Ġgiven":1822,"Ġhaven":1823,"To":1824,"umb":1825,"orld":1826,"Ġconst":1827,"rap":1828,"Ġoh":1829,"ief":1830,"urch":1831,"ode":1832,"Ġready":1833,"ajor":1834,"Ġpick":1835,"ĠYes":1836,"uly":1837,"Ġocc":1838,"ze":1839,"ept":1840,"ety":1841,"Ġhor":1842,"Ġswe":1843,"Ġopp":1844,"ĠFor":1845,"Ġcomple":1846,"Ġspec":1847,"come":1848,"Ġreleased":1849,"Ġquestion":1850,"Ġlate":1851,"Ġhon":1852,"Ġmyself":1853,"Ġvar":1854,"Ġter":1855,"Ġoper":1856,"ccess":1857,"Âł":1858,"Ġbreak":1859,"oman":1860,"Ġclear":1861,"Ġbegin":1862,"Ġaw":1863,"Ġbrought":1864,"Ġnews":1865,"Ġstuff":1866,"ster":1867,"ĠWar":1868,"ys":1869,"Ġrece":1870,"Ġ16":1871,"Ġclose":1872,"Ġleast":1873,"ese":1874,"Ġkilled":1875,"Ġfood":1876,"Ġfire":1877,"ĠCan":1878,"haps":1879,"iful":1880,"Ġ``":1881,"Ġblack":1882,"ĠJanuary":1883,"ĠCounty":1884,"Ġdaughter":1885,"ived":1886,"Ġ12":1887,"elt":1888,"selves":1889,"ino":1890,"ĠPres":1891,"els":1892,"alth":1893,"Ġstation":1894,"Ġwords":1895,"Ġtaken":1896,"Ġeight":1897,"Ġmaybe":1898,"eor":1899,"mm":1900,"Ġreason":1901,"Ġgovernment":1902,"Ġking":1903,"Ġexample":1904,"ĠWhen":1905,"ĠFran":1906,"Ġten":1907,"Ġran":1908,"ĠYeah":1909,"Ġguess":1910,"ĠLe":1911,"iting":1912,"Ġpast":1913,"Ġsever":1914,"oke":1915,"Ġ195":1916,"Ġcompany":1917,"Ġpublic":1918,"ĠFl":1919,"bo":1920,"cent":1921,"born":1922,"ĠYork":1923,"ES":1924,"Ġbehind":1925,"ology":1926,"Every":1927,"ped":1928,"Mr":1929,"ĠSouth":1930,"Please":1931,"Ġfront":1932,"Ġconf":1933,"Ġlangu":1934,"ert":1935,"hich":1936,"lev":1937,"fic":1938,"Ġorgan":1939,"Ġhappy":1940,"ality":1941,"Ġmarried":1942,"Ġmillion":1943,"ude":1944,"vious":1945,"for":1946,"eng":1947,"Ġball":1948,"utes":1949,"Ġdog":1950,"head":1951,"ones":1952,"Ġseveral":1953,"omp":1954,"Ġallow":1955,"Ġwhite":1956,"iqu":1957,"Ġinde":1958,"osp":1959,"men":1960,"Ġmakes":1961,"Ġnorth":1962,"Ġrather":1963,"Ġtaking":1964,"aced":1965,"gue":1966,"undred":1967,"oud":1968,"bum":1969,"urope":1970,"Ġsold":1971,"Ġvo":1972,"Ġcharac":1973,",âĢĿ":1974,"ĠAust":1975,"bs":1976,"can":1977,"Ġpict":1978,"la":1979,"erv":1980,"Ġalone":1981,"Ġval":1982,"Ġprogram":1983,"bed":1984,"ĠâĻª":1985,"Ġinform":1986,"Ġeither":1987,"Ġest":1988,"itten":1989,"Ġve":1990,"rench":1991,"Ġdesign":1992,"Ġhuman":1993,"pri":1994,"ium":1995,"Ġreport":1996,"Ġeng":1997,"ience":1998,"ament":1999,"cient":2000,"Ah":2001,"Ġhot":2002,"Ġexc":2003,"there":2004,"Ġ&":2005,"Ġseries":2006,"Ġturned":2007,"Ġtre":2008,"ently":2009,"ully":2010,"ĠCal":2011,"ency":2012,"Ġhell":2013,"Ġstrong":2014,"Ġattack":2015,"atic":2016,"cha":2017,"oint":2018,"oor":2019,"ĠTr":2020,"Ġsat":2021,"ĠWorld":2022,"huh":2023,"Ġliving":2024,"Ġsupport":2025,"band":2026,"enn":2027,"Ġann":2028,"Ġparty":2029,"ford":2030,"Ġquick":2031,"Ġsuccess":2032,"Ġthinking":2033,"hamp":2034,"ots":2035,"Ġcommon":2036,"Ġcou":2037,"Some":2038,"Ġ0":2039,"Ġothers":2040,"ĠPl":2041,"Ġcouldn":2042,"Ġresp":2043,"Sh":2044,"Ġlay":2045,"Ġred":2046,"Ġtrain":2047,"ĠMarch":2048,"ĠAd":2049,"Ġdem":2050,"Ġfig":2051,"Ġhundred":2052,"Ġfilm":2053,"ĠEurope":2054,"ring":2055,"unk":2056,"Ġadm":2057,"idge":2058,"ĠComm":2059,"Ġbar":2060,"bit":2061,"ffect":2062,"over":2063,"actly":2064,"Ġdel":2065,"Ġalbum":2066,"hern":2067,"Ġdream":2068,"Ġgrow":2069,"oub":2070,"Ġsum":2071,"Ġnamed":2072,"Ex":2073,"ĠMrs":2074,"go":2075,"ĠSh":2076,"itting":2077,"ior":2078,"Ġband":2079,"eptember":2080,"range":2081,"sy":2082,"Ġlooks":2083,"Ġsometimes":2084,"LL":2085,"ĠMan":2086,"Ġtou":2087,"Ġstru":2088,"Ġheld":2089,"Ġ$":2090,"ĠBritish":2091,"Ġcheck":2092,"raz":2093,"Ġwithin":2094,"ĠThen":2095,"iving":2096,"wo":2097,"Ġhistory":2098,"par":2099,"Ġcost":2100,"Ġmess":2101,"Ġtem":2102,"Ġwants":2103,"Ġlisten":2104,"unt":2105,"Ġbeautiful":2106,"Ġthird":2107,"ĠNorth":2108,"Ġadv":2109,"Ġsouth":2110,"Ġexpect":2111,"Ġhit":2112,"Ġvill":2113,"Ġbuilt":2114,"aim":2115,"Ġce":2116,"Ġminute":2117,"rie":2118,"ĠPar":2119,"ĠAb":2120,"augh":2121,"ma":2122,"Ġperform":2123,"Ġz":2124,"Ġusually":2125,"Ġroad":2126,"Ġresult":2127,"ĠOr":2128,"estern":2129,"fully":2130,"Ġinside":2131,"ĠTHE":2132,"ugust":2133,"ĠGo":2134,"Ġspecial":2135,"ĠSe":2136,"Or":2137,"ider":2138,"EN":2139,"ondon":2140,"Ġthank":2141,"Ch":2142,"Ġrock":2143,"Ġappro":2144,"Ġrequ":2145,"Ġgold":2146,"Ġsingle":2147,"ege":2148,"Ġpoor":2149,"dom":2150,"Ġra":2151,"Ġmemb":2152,"ille":2153,"Ġacross":2154,"oad":2155,"ination":2156,"ls":2157,"Ġav":2158,"Ġrev":2159,"Ġmonths":2160,"Ġseason":2161,"ĠJuly":2162,"ffic":2163,"Ġminutes":2164,"Ġdear":2165,"look":2166,"ĠSeptember":2167,"ming":2168,"ounds":2169,"Hello":2170,"Ġplaying":2171,"Ġpossible":2172,"Ġcir":2173,"Ġstat":2174,"ald":2175,"Ġoutside":2176,"Have":2177,"ĠWill":2178,"Ġgotta":2179,"ousand":2180,"ana":2181,"Ġteac":2182,"ĠPresident":2183,"resent":2184,"Ġusing":2185,"Ġbuy":2186,"pril":2187,"Ġrepl":2188,"Ġincluding":2189,"Ġ193":2190,"ask":2191,"Ġtot":2192,"Ġbuilding":2193,"read":2194,"chn":2195,"Ġeffect":2196,"ĠFrench":2197,"ued":2198,"Any":2199,"Ġelect":2200,"Ġwonder":2201,"ĠChar":2202,"Ġappear":2203,"Ġsend":2204,"Ġ*":2205,"ĠX":2206,"Ġtried":2207,"usband":2208,"anger":2209,"Ġdepart":2210,"hile":2211,"fort":2212,"Ġsil":2213,"Ġcop":2214,"overed":2215,"Ġamong":2216,"ĠMin":2217,"ctober":2218,"ales":2219,"Ġcho":2220,"Ġ11":2221,"morrow":2222,"ached":2223,"Ġconcer":2224,"Ġlocal":2225,"itch":2226,"ĠSha":2227,"irth":2228,"Ġcamp":2229,"Ġmembers":2230,"II":2231,"ases":2232,"Ġhair":2233,"Ġlived":2234,"ressed":2235,"Ġpopulation":2236,"like":2237,"Ġmajor":2238,"Ġcre":2239,"ĠJune":2240,"||":2241,"Ġmag":2242,"Ġdest":2243,"Ġdark":2244,"though":2245,"ĠDo":2246,"Ġprofess":2247,"Ġoffice":2248,"ĠGeor":2249,"Ġfollowing":2250,"attle":2251,"Ġmur":2252,"cember":2253,"uthor":2254,"Ġtest":2255,"een":2256,"Ġsweet":2257,"Ġsn":2258,"yn":2259,"Ġvide":2260,"Ġlevel":2261,"Ġdie":2262,"After":2263,"ories":2264,"unch":2265,"gest":2266,"Ġwritten":2267,"aul":2268,"ĠLondon":2269,"Ġcond":2270,"Ġfelt":2271,"Ġanyone":2272,"ĠNational":2273,"cing":2274,"ĠAf":2275,"ovember":2276,"Ġworry":2277,"more":2278,"ĠJo":2279,"iddle":2280,"ĠAugust":2281,"eared":2282,"ified":2283,"Ġabs":2284,"key":2285,"Ġprocess":2286,"bers":2287,"Ġgun":2288,"amb":2289,"Ġgets":2290,"ĠMiss":2291,"Ġsea":2292,"Ġhusband":2293,"Ġiss":2294,"Maybe":2295,"oved":2296,"ĠEngland":2297,"Ġanswer":2298,"rit":2299,"RE":2300,"soci":2301,"Ġthousand":2302,"Ġbird":2303,"urs":2304,"Ġ13":2305,"levision":2306,"iod":2307,"ĠApril":2308,"Ġview":2309,"With":2310,"Ġtreat":2311,"Ġformer":2312,"Ġworked":2313,"Î¿":2314,"Ġmember":2315,"ĠCha":2316,"Ġtill":2317,"ruary":2318,"ebruary":2319,"Ġparticular":2320,"Ġvoice":2321,"itions":2322,"work":2323,"Ġseven":2324,"Ġ14":2325,"aint":2326,"ĠRep":2327,"ox":2328,"Ġcomplete":2329,"Ġsun":2330,"ĠHar":2331,"Ġlanguage":2332,"Ġfav":2333,"iron":2334,"uk":2335,"Ġdefe":2336,"Ġworks":2337,"Ġnat":2338,"Ġbased":2339,"Ġones":2340,"ĠOctober":2341,"Ġfa":2342,"raid":2343,"Ġtable":2344,"Ġeveryone":2345,"ĠCent":2346,"Ġcannot":2347,"Ġstra":2348,"Ġchance":2349,"....":2350,"10":2351,"Ġproper":2352,"Ġcentury":2353,"reed":2354,"ĠDecember":2355,"Ġwrote":2356,"ĠCity":2357,"ĠItal":2358,"fer":2359,"airs":2360,"Ġpull":2361,"Of":2362,"ĠCap":2363,"Ġinvol":2364,"Ġcross":2365,"Ġwhether":2366,"ĠBar":2367,"ored":2368,"Ġpolice":2369,"Ġhours":2370,"Ġcry":2371,"asure":2372,"Ġwear":2373,"Ġmer":2374,"rodu":2375,"aged":2376,"ays":2377,"Ġdi":2378,"ĠWest":2379,"Ġwish":2380,"ĠHer":2381,"ĠNovember":2382,"Ġcouple":2383,"Ġforg":2384,"TH":2385,"Ġwrite":2386,"Ġeasy":2387,"Ġdam":2388,"Ġpract":2389,"Ġtomorrow":2390,"ĠIf":2391,"Ġseems":2392,"Ġinformation":2393,"com":2394,"Ġbox":2395,"Ġgra":2396,"Ġdiffic":2397,"Ġclean":2398,"por":2399,"onight":2400,"Ġstar":2401,"Ġ30":2402,"ĠJack":2403,"Ġboys":2404,"room":2405,"Ġlow":2406,"Ġknows":2407,"Ġprotect":2408,"ĠMic":2409,"Ġfur":2410,"ĠCol":2411,"Ġpaper":2412,"Ġla":2413,"ternational":2414,"Ġlives":2415,"Ġ2013":2416,"Ġevent":2417,"ĠMe":2418,"Ġsense":2419,"ĠGu":2420,"ien":2421,"Ġwall":2422,"iding":2423,"Ġcurrent":2424,"Ġtrad":2425,"Ġground":2426,"ĠGerman":2427,"Ġservice":2428,"ĠPh":2429,"Ġhowever":2430,"Ġchanged":2431,"Ġpost":2432,"ĠAm":2433,"Ġfif":2434,"hys":2435,"Ġcold":2436,"Ġcal":2437,"Ġfeet":2438,"yr":2439,"Ġdep":2440,"ĠEd":2441,"ĠDan":2442,"cially":2443,"idence":2444,"ĠAfter":2445,"ĠFebruary":2446,"ourn":2447,"Ġmoved":2448,"Ġmine":2449,"Ġfast":2450,"ĠAmerica":2451,"Take":2452,"Ġru":2453,"Ġrad":2454,"ising":2455,"cil":2456,"Ġlad":2457,"rog":2458,"ogn":2459,"avy":2460,"oose":2461,"this":2462,"Ġgrand":2463,"Ġcompet":2464,"she":2465,"Ġisland":2466,"itive":2467,"Ġfield":2468,"Ġlonger":2469,"ata":2470,"Ġparent":2471,"ration":2472,"Ġsca":2473,"Ġphone":2474,"irty":2475,"uri":2476,"Ġbirth":2477,"ances":2478,"Ġsupposed":2479,"Ġfail":2480,"Ġstep":2481,"Ġexactly":2482,"Ġtwenty":2483,"Ġcommune":2484,"Ġsuper":2485,"Ġ202":2486,"IS":2487,"ivil":2488,"Ġcontrol":2489,"Ġdraw":2490,"Ġdro":2491,"Ġhig":2492,"ĠIndian":2493,"kes":2494,"Ġill":2495,"ida":2496,"ument":2497,"Ġcareer":2498,"Ġ2010":2499,"18":2500,"Ar":2501,"Ġvers":2502,"Ġlady":2503,"Ġperiod":2504,"irgin":2505,"Ġfair":2506,"Ġafraid":2507,"ift":2508,"Ġregion":2509,"Ġpriv":2510,"Ġthemselves":2511,"ization":2512,"who":2513,"IC":2514,"ording":2515,"Ġshot":2516,"Ġcharacter":2517,"stit":2518,"His":2519,"ula":2520,"Ġhurt":2521,"hael":2522,"cience":2523,"Ġtruth":2524,"See":2525,"emy":2526,"Ġincre":2527,"Ġtit":2528,"Ġbott":2529,"ĠOne":2530,"rem":2531,"Ġgeneral":2532,"ended":2533,"LA":2534,"Like":2535,"Ġsister":2536,"ĠTe":2537,"uation":2538,"Ġnational":2539,"irt":2540,"Ġrelig":2541,"Ġmot":2542,"Ġprop":2543,"hard":2544,"entle":2545,"Ġdin":2546,"Ġkept":2547,"col":2548,"with":2549,"Ġsex":2550,"Ġneeds":2551,"ission":2552,"Ġtelevision":2553,"ption":2554,"Ġdirect":2555,"Ġtrouble":2556,"Ġreceived":2557,"Ġkids":2558,"Ġauthor":2559,"Ġperhaps":2560,"Wait":2561,"ada":2562,"Ġrunning":2563,"Ġshoot":2564,"eal":2565,"ĠSw":2566,"Ġletter":2567,"Ġdescri":2568,"ipp":2569,"Ġpicture":2570,"ilar":2571,"Ġvideo":2572,"eople":2573,"Ġdeep":2574,"ĠAfric":2575,"ffe":2576,"owers":2577,"inal":2578,"Ġpopular":2579,"conom":2580,"lex":2581,"ĠDist":2582,"lant":2583,"Ġcourt":2584,"Ġfootball":2585,"Ġdev":2586,"Ġtechn":2587,"Ġtonight":2588,"ops":2589,"ED":2590,"atter":2591,"Ġ25":2592,"ray":2593,"Ġaccept":2594,"Ġpubl":2595,"Ġdoctor":2596,"ĠRoman":2597,"Ġarri":2598,"Ġspace":2599,"Ġeduc":2600,"ĠSer":2601,"Ġconne":2602,"Ġcook":2603,"Ġinfl":2604,"Ġforget":2605,"Ġentire":2606,"they":2607,"Ġtree":2608,"joy":2609,"Ġabove":2610,"val":2611,"Ġcat":2612,"Ġtype":2613,"ding":2614,"Ġvillage":2615,"eder":2616,"illy":2617,"Ġserious":2618,"Ġinstead":2619,"Ġseemed":2620,"ills":2621,"ggest":2622,"Ġmount":2623,"Ġclot":2624,"Ġinclude":2625,"Ġprin":2626,"bur":2627,"uz":2628,"Ġsett":2629,"iol":2630,"Ġhuh":2631,"ĠDr":2632,"Ġcos":2633,"ĠDon":2634,"Ġlim":2635,"hel":2636,"cture":2637,"Ġfly":2638,"see":2639,"Ġclub":2640,"ging":2641,"Ġtouch":2642,"Ġwaiting":2643,"Ġwhatever":2644,"Ġstre":2645,"Ġcollect":2646,"Ġcreated":2647,"Ġpress":2648,"alt":2649,"Ġperfect":2650,"ĠWell":2651,"Ġfut":2652,"ĠMc":2653,"ror":2654,"Ġnorm":2655,"Ġcountries":2656,"lect":2657,"olute":2658,"Ġrespect":2659,"Ġwood":2660,"oul":2661,"Ġlab":2662,"Ġdepartment":2663,"Ġcult":2664,"Ġport":2665,"Ġluck":2666,"Ġhy":2667,"Ġplayer":2668,"Erm":2669,"Ġposition":2670,"Ġitself":2671,"reg":2672,"Ġpiece":2673,"ĠHowever":2674,"ĠYOU":2675,"Ġep":2676,"GH":2677,"hampions":2678,"Thanks":2679,"ky":2680,"ken":2681,"ference":2682,"Ġhorse":2683,"ospital":2684,"acy":2685,"Ġrul":2686,"Ġexcept":2687,"avid":2688,"ially":2689,"Ġfucking":2690,"CH":2691,"Ġgod":2692,"olution":2693,"ĠIll":2694,"Ġsuggest":2695,"ĠĠĠĠĠĠĠĠ":2696,"dden":2697,"Ġtrust":2698,"Ġdue":2699,"Ġinvest":2700,"Ġrepresent":2701,"ribut":2702,"Ġaren":2703,"Ġproject":2704,"Ġtakes":2705,"Ġsomebody":2706,"Ġamount":2707,"ĠLea":2708,"Ġeverybody":2709,"Ġple":2710,"omin":2711,"Ġmist":2712,"Ġfamous":2713,"Ġgirls":2714,"Ġdifficult":2715,"Ġgen":2716,"sp":2717,"ĠEx":2718,"Ġcomput":2719,"Ġled":2720,"Ġbear":2721,"ĠMy":2722,"ĠTom":2723,"rian":2724,"Ġang":2725,"king":2726,"ĠVirgin":2727,"Ġcrit":2728,"Ġweeks":2729,"ĠDistrict":2730,"ev":2731,"Ġsudden":2732,"ĠTH":2733,"Ġdecided":2734,"light":2735,"rey":2736,"Ġrecogn":2737,"Ġcapital":2738,"Ġstraight":2739,"ĠHouse":2740,"ĠState":2741,"ara":2742,"Ġworth":2743,"sc":2744,"Ġ]":2745,"pecially":2746,"Sorry":2747,"ĠEm":2748,"Ġsurpr":2749,"Ġcoun":2750,"Ġrole":2751,"Ġproduct":2752,"off":2753,"Ġmult":2754,"ades":2755,"Ġphot":2756,"ĠPart":2757,"ĠWh":2758,"Ġserved":2759,"Ġlearn":2760,"ĠAustral":2761,"Ġblue":2762,"razy":2763,"Ġhang":2764,"ĠThese":2765,"Tell":2766,"Ġfeeling":2767,"ashing":2768,"Ġstood":2769,"Ġsell":2770,"Ġ24":2771,"ival":2772,"eneral":2773,"Ġshit":2774,"Ġsafe":2775,"AS":2776,"Ġpen":2777,"Ġfuture":2778,"Ġcast":2779,"Ġgames":2780,"ĠGeorge":2781,"aur":2782,"itary":2783,"amer":2784,"Ġfunny":2785,"15":2786,"Ġda":2787,"ĠUS":2788,"time":2789,"su":2790,"Ġhealth":2791,"Ġtelling":2792,"Ġvict":2793,"ĠSome":2794,"Ġcarry":2795,"Ġevening":2796,"Ġpassed":2797,"riage":2798,"Ġslow":2799,"omb":2800,"Ġmeant":2801,"Ġexist":2802,"Ġeye":2803,"Un":2804,"Stop":2805,"oes":2806,"ĠSy":2807,"ĠPeter":2808,"ĠLord":2809,"Ġbooks":2810,"Ġproblems":2811,"Ġcried":2812,"Ġnine":2813,"Ġsecret":2814,"Ġdoll":2815,"Ġstri":2816,"empt":2817,"Ġcover":2818,"Ġearth":2819,"Ġver":2820,"Ġfill":2821,"Ġfurther":2822,"was":2823,"Ġimag":2824,"ression":2825,"hank":2826,"Ġtrack":2827,"Ġet":2828,"ication":2829,"Ġjud":2830,"Ġcounty":2831,"Ġpolic":2832,"Ġahead":2833,"ceed":2834,"ĠNot":2835,"reme":2836,"Ġmatch":2837,"Ġ192":2838,"ciety":2839,"Ġengine":2840,"Ġbene":2841,"teen":2842,"Ġdoub":2843,"These":2844,"Ġfix":2845,"Ġgreen":2846,"iment":2847,"Ġsocial":2848,"Ġain":2849,"Ġgentle":2850,"Ġspir":2851,"Ġserv":2852,"Ġmeeting":2853,"Ġfigure":2854,"Ġphys":2855,"Ġcomb":2856,"Ġanyway":2857,"ocr":2858,"Ġrelations":2859,"inois":2860,"viously":2861,"Ġide":2862,"Ġpresident":2863,"Ġdrive":2864,"US":2865,"lled":2866,"ander":2867,"Ġterri":2868,"rug":2869,"Cl":2870,"Ġmis":2871,"Ġparents":2872,"ping":2873,"Ġsus":2874,"Ġfamil":2875,"TER":2876,"Ġsubject":2877,"17":2878,"chan":2879,"ica":2880,"ĠIndia":2881,"Ġreturned":2882,"yle":2883,"Ġcompl":2884,"âĢĶ":2885,"Ġfollowed":2886,"Hi":2887,"Ġherself":2888,"Ġsail":2889,"ploy":2890,"Ġopened":2891,"ĠQue":2892,"bor":2893,"Ġhappens":2894,"Ġcatch":2895,"Ġnon":2896,"ĠGermany":2897,"Ġcirc":2898,"Ġmouth":2899,"Ġrain":2900,"Ġ2011":2901,"Ġfear":2902,"ician":2903,"ager":2904,"Ġchair":2905,"Ġanimals":2906,"LE":2907,"pes":2908,"isten":2909,"Ġprison":2910,"Ġdistrict":2911,"Ġcool":2912,"Ġcrazy":2913,"Ġrese":2914,"Ġsave":2915,"Ġspecies":2916,"Ġdanger":2917,"arth":2918,"Ġobject":2919,"Ġviol":2920,"ĠJapanese":2921,"Ġpot":2922,"Ġ2006":2923,"Will":2924,"Ġmass":2925,"Ġhoney":2926,"ĠColl":2927,"Ġteacher":2928,"oly":2929,"hem":2930,"enry":2931,"Me":2932,"aff":2933,"ĠGood":2934,"Ġenjoy":2935,"ĠRepublic":2936,"12":2937,"14":2938,"Ne":2939,"medi":2940,"Tr":2941,"Ġris":2942,"ĠJames":2943,"ĠSchool":2944,"Ġring":2945,"ĠIsland":2946,"ĠPark":2947,"ĠEl":2948,"Ġparts":2949,"Ġhost":2950,"ĠRuss":2951,"Ġ2012":2952,"Ġmoving":2953,"Ġhop":2954,"Ġener":2955,"Ġbull":2956,"Ġneg":2957,"Ġbecom":2958,"Ġant":2959,"wered":2960,"Ġsick":2961,"raph":2962,"Ġarm":2963,"ked":2964,"Ġpal":2965,"Ġsimilar":2966,"Ġbag":2967,"roy":2968,"Ġwhom":2969,"Ġ100":2970,"cher":2971,"Ġeconom":2972,"Ġforce":2973,"Ġlie":2974,"Ġcause":2975,"night":2976,"inite":2977,"erry":2978,"Ġfish":2979,"Ġbeginning":2980,"Ġestab":2981,"itted":2982,"Ġcertainly":2983,"oe":2984,"Ġburn":2985,"Ġsepar":2986,"ĠWilliam":2987,"ĠVirginia":2988,"ishing":2989,"Ġmiddle":2990,"ĠHigh":2991,"aven":2992,"Ġstick":2993,"OM":2994,"Ġquickly":2995,"Ġshar":2996,"ĠEast":2997,"ĠIllinois":2998,"ett":2999,"Ġplaces":3000,"Ġwhose":3001,"cast":3002,"Ġclos":3003,"Ġspend":3004,"Ġchurch":3005,"Ġpaid":3006,"Ġbeat":3007,"ples":3008,"Ġsoft":3009,"Ġthrow":3010,"Ġsitting":3011,"Ġfinal":3012,"Ġfinished":3013,"Ġinteresting":3014,"ires":3015,"itor":3016,"Ġmad":3017,"Ġfeat":3018,"Ġfloor":3019,"aha":3020,"nel":3021,"Ġtowards":3022,"imate":3023,"ume":3024,"pha":3025,"Ġmater":3026,"Ġkiss":3027,"Give":3028,"ply":3029,"Ġquestions":3030,"iforn":3031,"iers":3032,"uge":3033,"uty":3034,"Ġvol":3035,"_,":3036,"ĠGl":3037,"Ġoriginal":3038,"âĢİ":3039,"Ġannoun":3040,"Ġnecess":3041,"Ġident":3042,"Ġinf":3043,"Ġactiv":3044,"Ġgiving":3045,"Ġshut":3046,"Ġstreet":3047,"ograp":3048,"Ġdisapp":3049,"Ġleaving":3050,"Ġfre":3051,"hips":3052,"ifornia":3053,"line":3054,"iny":3055,"Ġmention":3056,"Mar":3057,"Ġself":3058,"ĠRic":3059,".,":3060,"Ġalright":3061,"Ġquiet":3062,"EA":3063,"Ġbreat":3064,"Ġpark":3065,"ĠMary":3066,"Ġstudents":3067,"ville":3068,"Ġtotal":3069,"Ġlose":3070,"Ġ(\"":3071,"itional":3072,"Ġcorn":3073,"ĠPol":3074,"Ġpolitical":3075,"OK":3076,"rel":3077,"abad":3078,"Ġcommunity":3079,"Ġrail":3080,"ivid":3081,"By":3082,"Even":3083,"Bl":3084,"Ġreached":3085,"ĠWhy":3086,"ourt":3087,"Ġsuppose":3088,"Ġterms":3089,"Ġbill":3090,"De":3091,"rill":3092,"Ġgrad":3093,"Ġbelong":3094,"Ġmodern":3095,"ĠFlor":3096,"Somet":3097,"ĠCor":3098,"ka":3099,"icated":3100,"ĠSu":3101,"ĠTO":3102,"inger":3103,"irm":3104,"ctions":3105,"Ġways":3106,"Ġ#":3107,"Ġforward":3108,"Ġforest":3109,"Ġthou":3110,"road":3111,"Ġum":3112,"orts":3113,"oyal":3114,"Ġaccount":3115,"ĠQu":3116,"Ġhospital":3117,"From":3118,"Ġexperience":3119,"Ġinflu":3120,"lin":3121,"aining":3122,"Ġanswered":3123,"Ġriver":3124,"Ġvarious":3125,"ensive":3126,"Ġglass":3127,"put":3128,"Ġneigh":3129,"ĠNe":3130,"Ġnumbers":3131,"Ġpublished":3132,"Ġmach":3133,"ĠRiver":3134,"Ġord":3135,"het":3136,"OW":3137,"ĠSec":3138,"inist":3139,"Ġsearch":3140,"ĠTo":3141,"ĠCalifornia":3142,"God":3143,"cious":3144,"ensus":3145,"Ġindust":3146,"face":3147,"Ġtax":3148,"Ġaut":3149,"Ġhung":3150,"ĠPhil":3151,"gar":3152,"ena":3153,"Ġnin":3154,"Ġrespons":3155,"Ġegg":3156,"Ġanymore":3157,"AM":3158,"ams":3159,"Ġmarket":3160,"Ġcivil":3161,"Ġallowed":3162,"bye":3163,"gu":3164,"Ġglad":3165,"ĠSan":3166,"Ġdepend":3167,"Ġ23":3168,"Ġintrodu":3169,"Ġclaim":3170,"Ġequal":3171,"house":3172,"ns":3173,"Ġdress":3174,"olutely":3175,"cape":3176,"which":3177,"ĠSm":3178,"af":3179,"wood":3180,"Ġlaugh":3181,"ites":3182,"Ġdiscuss":3183,"Ġbroad":3184,"Ġwindow":3185,"ĠII":3186,"Ġshows":3187,"Ġinvolved":3188,"ris":3189,"ĠLeague":3190,"ĠNow":3191,"Ġstudy":3192,"just":3193,"Ġcaught":3194,"Ġ50":3195,"13":3196,"Ġinn":3197,"Ġblock":3198,"ius":3199,"itz":3200,"action":3201,"Ġconsider":3202,"Ġnatural":3203,"Ġobs":3204,"?âĢĿ":3205,"Ġfem":3206,"Ġlocated":3207,"ruction":3208,"Ġmiles":3209,"AP":3210,"bon":3211,"hood":3212,"inary":3213,"Ġenv":3214,"Ġstore":3215,"ĠMed":3216,"olic":3217,"Ġsomewhere":3218,"Ġmommy":3219,"ĠCaptain":3220,"Ġstage":3221,"Ġstrange":3222,"Ġtravel":3223,"ortun":3224,"Ġboard":3225,"\")":3226,"Ab":3227,"Ġaud":3228,"ĠCo":3229,"olly":3230,"Ġ01":3231,"Ġmaterial":3232,"fit":3233,"had":3234,"ĠSir":3235,"Ġsad":3236,"ago":3237,"Ġ2014":3238,"ĠChurch":3239,"ength":3240,"erve":3241,"Ġsimple":3242,"ero":3243,"Ġnet":3244,"ĠTV":3245,"Ġneeded":3246,"ĠGovern":3247,"Ġclothes":3248,"IT":3249,"view":3250,"Ġalive":3251,"Ġenc":3252,"Ġgives":3253,"ĠFlorida":3254,"Ġdinner":3255,"Ġsize":3256,"Ġseat":3257,"Ġanybody":3258,"upid":3259,"ae":3260,"ĠPaul":3261,"unic":3262,"iel":3263,"amm":3264,"Ġemb":3265,"ape":3266,"Ġfinally":3267,"Ġboat":3268,"Ġvalue":3269,"Ġyours":3270,"Which":3271,"Ġvisit":3272,"ences":3273,"Ġdeg":3274,"Ġshop":3275,"ĠJust":3276,"Nothing":3277,"cuse":3278,"bl":3279,"Ġpeace":3280,"obert":3281,"Ġespecially":3282,"Ġenergy":3283,"Br":3284,"Ġapart":3285,"ils":3286,"Ġsurv":3287,"ĠMon":3288,"ĠMus":3289,"ĠĠĠĠĠĠ":3290,"ining":3291,"Ġfund":3292,"ounded":3293,"Ġx":3294,"Ġsituation":3295,"Ġfavor":3296,"Ġspent":3297,"Ġkey":3298,"Ġprivate":3299,"Ġ)":3300,"uses":3301,"ĠJim":3302,"Ġtitle":3303,"Ġconside":3304,"igg":3305,"Ġconsidered":3306,"Ġfac":3307,"Ġperm":3308,"asons":3309,"Ġnature":3310,"Ġappeared":3311,"ĠUnion":3312,"ĠLou":3313,"Ġdise":3314,"Ġplant":3315,"Ġcolor":3316,"illa":3317,"Ġjump":3318,"Ġ21":3319,"Ġarmy":3320,"iday":3321,"Ġ2007":3322,"ĠFrank":3323,"Ġadded":3324,"field":3325,"Ġgar":3326,"Ġ2016":3327,"Ġprofessional":3328,"ĠMichael":3329,"Ġwild":3330,"oups":3331,"iff":3332,"ĠEn":3333,"ears":3334,"bour":3335,"Ġbur":3336,"Ġdance":3337,"Ġgrew":3338,"udd":3339,"Ġstopped":3340,"Ġsour":3341,"Ġbought":3342,"Ġaction":3343,"Really":3344,"ria":3345,"ĠAre":3346,"cell":3347,"Ġmid":3348,"omas":3349,"ĠHey":3350,"Ġimmedi":3351,"Ġproduced":3352,"raft":3353,"Ġban":3354,"Ġdrug":3355,"Ġ190":3356,"mhm":3357,"ĠJe":3358,"ails":3359,"mon":3360,"under":3361,"Ġquar":3362,"Ġappl":3363,"van":3364,"ĠPer":3365,"Ġwriting":3366,"cul":3367,"Ġconv":3368,"Ġindeed":3369,"uel":3370,"outhern":3371,"ĠWho":3372,"Ġ26":3373,"rief":3374,"isc":3375,"Ġtea":3376,"ests":3377,"Ġpurp":3378,"Ġsummer":3379,"don":3380,"play":3381,"200":3382,"ĠDavid":3383,"tered":3384,"Ġearli":3385,"Ġextra":3386,"ĠProv":3387,"Ġbroke":3388,"50":3389,"orthern":3390,"ground":3391,"ĠChristian":3392,"ĠParty":3393,"ners":3394,"Ġfle":3395,"ators":3396,"elp":3397,"AL":3398,"ĠGree":3399,"Ġ22":3400,"iques":3401,"inct":3402,"ĠLa":3403,"ĠSen":3404,"Ġseeing":3405,"Ġattempt":3406,"Listen":3407,"hall":3408,"Ġdate":3409,"Ġstanding":3410,"rer":3411,"ellow":3412,"Ġthanks":3413,"ique":3414,"Would":3415,"Ġrout":3416,"ĠGeneral":3417,"Ġprim":3418,"Ġavail":3419,"Ġcommand":3420,"ibility":3421,"Ġdevelopment":3422,"OT":3423,"Ġrid":3424,"ĠGreat":3425,"Ġcompan":3426,"VE":3427,"ause":3428,"oid":3429,"esus":3430,"Ġliter":3431,"ĠSar":3432,"Sp":3433,"ously":3434,"Ġsimply":3435,"Ġmix":3436,"ĠDem":3437,"Pro":3438,"did":3439,"Ġcell":3440,"Ġpers":3441,"osing":3442,"apers":3443,"ises":3444,"ironment":3445,"gon":3446,"Ġnames":3447,"Ġattention":3448,"ify":3449,"Ġcollege":3450,"sych":3451,"uke":3452,"Ġredu":3453,"ĠScott":3454,"Ġhistor":3455,"Ġofficial":3456,"wise":3457,"Ġpack":3458,"str":3459,"istic":3460,"Ġwide":3461,"Ġcand":3462,"anc":3463,"gel":3464,"ively":3465,"Ġgroups":3466,"ND":3467,"yl":3468,"Ġscience":3469,"lebr":3470,"hold":3471,"Ġdaddy":3472,"Ġtend":3473,"ĠDad":3474,"Ġye":3475,"Ġdecl":3476,"board":3477,"Ġincluded":3478,"Ġsal":3479,"Ġbattle":3480,"raw":3481,"ĠOF":3482,"Ġasking":3483,"Ġlargest":3484,"Ġice":3485,"16":3486,"urity":3487,"dered":3488,"Ġopportun":3489,"ya":3490,"ability":3491,"ocked":3492,"Ġmilitary":3493,"Ġhate":3494,"Ġarms":3495,"Ġpoints":3496,"ological":3497,"Ġspirit":3498,"Ġwest":3499,"Ġsens":3500,"ĠMor":3501,"Ġdifference":3502,"Ġtour":3503,"Ġblow":3504,"hod":3505,"rect":3506,"istory":3507,"ĠOly":3508,"Ġepis":3509,"kn":3510,"Äģ":3511,"Ġbeha":3512,"Ġ2009":3513,"Ġindivid":3514,"Ġdestroy":3515,"Ġcompletely":3516,"Ġalthough":3517,"que":3518,"Ġcarried":3519,"Ġdoubt":3520,"Sure":3521,"Ġloved":3522,"Ġspeed":3523,"Ġmurder":3524,"ĠCong":3525,"Does":3526,"Ġversion":3527,"ashington":3528,"ki":3529,"Ġbow":3530,"ĠSte":3531,"Ġeducation":3532,"ĠMad":3533,"Ġpersonal":3534,"Ġcomputer":3535,"astic":3536,"Man":3537,"Ġdry":3538,"ĠKen":3539,"sociation":3540,"ĠRichard":3541,"Pl":3542,"gl":3543,"Ġtro":3544,"Ġmarriage":3545,"Ġcaptain":3546,"Ġbroken":3547,"Ġ`":3548,"alley":3549,"ĠTur":3550,"Ġcontract":3551,"Ġofficer":3552,"Ġjoined":3553,"pro":3554,"Ġ2008":3555,"Our":3556,"chie":3557,"ĠLet":3558,"Ġrefer":3559,"Ġmaster":3560,"Ġemploy":3561,"ĠComp":3562,"pper":3563,"Ġshouldn":3564,"Ġ2015":3565,"back":3566,"nes":3567,"Ġlength":3568,"Her":3569,"mas":3570,"itude":3571,"ancy":3572,"Ġpath":3573,"Ġreach":3574,"Ġplays":3575,"Ġwatching":3576,"Ġbank":3577,"Ġmeaning":3578,"terday":3579,"Ġheavy":3580,"ĠBur":3581,"ords":3582,"ĠHenry":3583,"Ġ28":3584,"ension":3585,"arden":3586,"Two":3587,"west":3588,"Ġlying":3589,"Ġbelow":3590,"ĠQueen":3591,"tr":3592,"Ġlo":3593,"antly":3594,"ĠReg":3595,"Um":3596,"ux":3597,"hest":3598,"Ġbase":3599,"Ġrich":3600,"Ġtalked":3601,"ĠPort":3602,"ĠStreet":3603,"ograph":3604,"Ġcoast":3605,"Was":3606,"Ġsight":3607,"ari":3608,"ĠRed":3609,"Ġarch":3610,"ledge":3611,"asion":3612,"Ġcapt":3613,"Ã¼":3614,"llen":3615,"ID":3616,"John":3617,"Ġeff":3618,"Ġrob":3619,"Ġshare":3620,"Ġindepend":3621,"gress":3622,"Ġfool":3623,"Ġanimal":3624,"Per":3625,"Ġplus":3626,"bert":3627,"Ġprep":3628,"Ġ2022":3629,"Ġoccur":3630,"Qu":3631,"icle":3632,"Ġfort":3633,"Ġareas":3634,"Ġ2000":3635,"Ġhappening":3636,"Ã¡":3637,"Ġbra":3638,"Ġpage":3639,"Ġnearly":3640,"Ġwat":3641,"ĠMal":3642,"orrow":3643,"ico":3644,"Ġappoint":3645,"Ġcaused":3646,"Ġimpro":3647,"ET":3648,"anish":3649,"hire":3650,"Ġaccess":3651,"Ġbud":3652,"Ġstates":3653,"rank":3654,"ĠBlack":3655,"Ġhonest":3656,"Very":3657,"Ġcensus":3658,"Ġinit":3659,"iced":3660,"iction":3661,"Ġwel":3662,"Ġsite":3663,"ĠPal":3664,"Ġaff":3665,"hampionship":3666,"ims":3667,"Dad":3668,"sec":3669,"ĠCourt":3670,"Ġfellow":3671,"Ġcelebr":3672,"Ġeast":3673,"Ġexam":3674,"Ġmanage":3675,"eep":3676,"Ġscient":3677,"ustom":3678,"Ġhigher":3679,"unicip":3680,"Gr":3681,"ĠMo":3682,"Ġ27":3683,"Ġevidence":3684,"Ġfat":3685,"iles":3686,"ĠWhere":3687,"omen":3688,"ether":3689,"Ġregard":3690,"Ġpromise":3691,"Ġnormal":3692,"Ġfamilies":3693,"ids":3694,"ĠSam":3695,"ĠBy":3696,"ĠPri":3697,"ĠOkay":3698,"Ġradio":3699,"amn":3700,"Ġwarm":3701,"Ġsuddenly":3702,"iled":3703,"30":3704,"arily":3705,"Ġstupid":3706,"ĠCome":3707,"ouses":3708,"Ġsand":3709,"icks":3710,"Ġsongs":3711,"inc":3712,"ĠAir":3713,"Ġrace":3714,"Ġmarry":3715,"Ġinterested":3716,"Ġinj":3717,"Ġdoc":3718,"Ġcoffe":3719,"Ġ40":3720,"Ġfit":3721,"Ġfoc":3722,"ĠMart":3723,"resh":3724,"za":3725,"Ġhol":3726,"Ġ2005":3727,"Ġcases":3728,"Ġscene":3729,"Ġtrees":3730,"ĠBen":3731,"osop":3732,"Ġshowed":3733,"Ġformed":3734,"Ġnor":3735,"gged":3736,"Ġdeveloped":3737,"bing":3738,"ĠIN":3739,"Ġactor":3740,"Ġcard":3741,"ĠWith":3742,"Ġmovies":3743,"11":3744,"Ġpun":3745,"Ġpray":3746,"Ġhuge":3747,"aker":3748,"Ġcontinued":3749,"Ġbottom":3750,"Ġavailable":3751,"Ġtrade":3752,"ibly":3753,"ĠAnt":3754,"icket":3755,"Ġspeaking":3756,"Ġcoffee":3757,"Ġbi":3758,"Ġdeb":3759,"hib":3760,"Ġregular":3761,"Ġbirthday":3762,"Ġannounced":3763,"Ġbath":3764,"Ġfeed":3765,"Ġpercent":3766,"nÃ©":3767,"Ġdig":3768,"usion":3769,"ables":3770,"Ġsquare":3771,"eg":3772,"Ġden":3773,"Ġthreat":3774,"ĠPat":3775,"ĠPet":3776,"olk":3777,"initely":3778,"hal":3779,"Ġneck":3780,"Ġhelped":3781,"Ġmilk":3782,"Ġsnow":3783,"ĠBoy":3784,"aine":3785,"ĠEarth":3786,"Ġmovement":3787,"ĠAfrica":3788,"set":3789,"Ġdata":3790,"pping":3791,"Ġfounded":3792,"ĠEuropean":3793,"ĠAustralia":3794,"Ġbes":3795,"Ġlines":3796,"Ġestabl":3797,"Ġ29":3798,"lling":3799,"ĠAct":3800,"Ġweren":3801,"oom":3802,"ĠScot":3803,"ĠWhite":3804,"Con":3805,"year":3806,"hand":3807,"nie":3808,"aste":3809,"ĠOK":3810,"Ġspoke":3811,"Ġended":3812,"Ġtemper":3813,"Ġscared":3814,"ĠCollege":3815,"Ġeating":3816,"ĠMex":3817,"Ġpieces":3818,"Ġwonderful":3819,"ste":3820,"Ġenvironment":3821,"Ġgas":3822,"ĠCup":3823,"ĠChina":3824,"UN":3825,"da":3826,"Ġtired":3827,"Ġsuff":3828,"useum":3829,"Dr":3830,"iation":3831,"Ġwed":3832,"Ġoil":3833,"cean":3834,"ummer":3835,"Ġsociety":3836,"ĠWashington":3837,"Ġoffer":3838,"Ġsevent":3839,"Ġrights":3840,"ĠGrand":3841,"min":3842,"Ġstories":3843,"Ġraised":3844,"chen":3845,"atform":3846,"Ġaward":3847,"ĠAward":3848,"ĠBel":3849,"Ġnovel":3850,"Ġstarting":3851,"Only":3852,"yer":3853,"Ġoffe":3854,"elve":3855,"Ġchanges":3856,"ĠIran":3857,"Ġur":3858,"Ġexec":3859,"Ġclosed":3860,"Sir":3861,"pen":3862,"Ġ:":3863,"ential":3864,"Excuse":3865,"Ġresearch":3866,"Ġmethod":3867,"Ġhero":3868,"Ġcomfort":3869,"ĠEr":3870,"Ġpolitician":3871,"ental":3872,"roat":3873,"ĠDick":3874,"Ġtext":3875,"Ġdecision":3876,"Ġwalked":3877,"Ġtraining":3878,"Ġreview":3879,"yond":3880,"Ġworse":3881,"Ġarrest":3882,"oves":3883,"Ġcenter":3884,"Ġlearned":3885,"ography":3886,"aign":3887,"ji":3888,"arm":3889,"Ġaddress":3890,"Ġbirds":3891,"Ġbright":3892,"Ġdeli":3893,"Ġsounds":3894,"Ġap":3895,"oted":3896,"ushed":3897,"verage":3898,"Ġassist":3899,"fact":3900,"Ġlower":3901,"Ġchoice":3902,"ĠOlymp":3903,"ston":3904,"using":3905,"iling":3906,"ittee":3907,"Ġputting":3908,"Ġcro":3909,"Ġlikely":3910,"Ġwa":3911,"ĠDar":3912,"ĠRob":3913,"ube":3914,"Ġdemand":3915,"cad":3916,"ship":3917,"wr":3918,"ĠParis":3919,"Ġmem":3920,"ĠCr":3921,"ateg":3922,"oday":3923,"Ġbrain":3924,"Ġyesterday":3925,"Ġmedic":3926,"Ġdeterm":3927,"Ġund":3928,"Ġphil":3929,"Ġcalling":3930,"Ġexplain":3931,"iar":3932,"ĠFin":3933,"aps":3934,"ruit":3935,"Ġafterno":3936,"Ġmodel":3937,"Ġprinci":3938,"pir":3939,"Ġir":3940,"Ġride":3941,"Ġletters":3942,"Ġcharge":3943,"ĠNor":3944,"liament":3945,"First":3946,"Ġpsych":3947,"Ġnobody":3948,"Ġuniversity":3949,"Ġschools":3950,"lam":3951,"Ġought":3952,"Ġcow":3953,"ĠDep":3954,"Ġbelieved":3955,"Ġcreate":3956,"ĠItalian":3957,"Ġess":3958,"Ġwit":3959,"erved":3960,"oring":3961,"Ġmostly":3962,"Ġfinish":3963,"Ġevents":3964,"Ġjoin":3965,"Ġspecific":3966,"Ġissue":3967,"People":3968,"ilities":3969,"Ġsuit":3970,"ĠMinister":3971,"gent":3972,"ani":3973,"Ġbell":3974,"Ġfourth":3975,"Ġdouble":3976,"urt":3977,"Ġaffect":3978,"Ġtall":3979,"Ġcrew":3980,"ols":3981,"Ġsmell":3982,"Ġleader":3983,".'":3984,"western":3985,"asc":3986,"ĠBo":3987,"Ġdistance":3988,"Atlant":3989,"Ġangry":3990,"BC":3991,"Ġmor":3992,"Ġvac":3993,"Ġideas":3994,"Ġtheory":3995,"Ġcru":3996,"ĠSal":3997,"ĠPyr":3998,"berg":3999,"Ġagree":4000,"Ġspread":4001,"Ġchief":4002,"AC":4003,"ores":4004,"fast":4005,"ket":4006,"isions":4007,"Ġcab":4008,"Ġthirty":4009,"ashion":4010,"Ġmessage":4011,"burg":4012,"ini":4013,"uten":4014,"Ġstars":4015,"Ġemot":4016,"Ġdirector":4017,"Ġdisease":4018,"Ġimmediately":4019,"Ġstorm":4020,"ĠCath":4021,"Ġbusy":4022,"Ġafternoon":4023,"ĠSch":4024,"ĠAlan":4025,"Ġfaith":4026,"Se":4027,"Ġtail":4028,"atives":4029,"sequ":4030,"ĠCoun":4031,"Ġancient":4032,"Am":4033,"Ġrule":4034,"Ġble":4035,"uts":4036,"Ġstyle":4037,"Ġanal":4038,"ĠHall":4039,"ĠBob":4040,"Ġchem":4041,"Ġfarm":4042,"Ġproduction":4043,"ights":4044,"Ġspl":4045,"Ġbridge":4046,"Ġlovely":4047,"ĠArmy":4048,"ĠProvince":4049,"Ġsac":4050,"Ġenemy":4051,"Ġ2004":4052,"Ġcup":4053,"oseph":4054,"Ġbloody":4055,"Ġdan":4056,"esty":4057,"Ġarrived":4058,"Ġearlier":4059,"Sc":4060,"Ġsoul":4061,"ĠMaj":4062,"ucky":4063,"Ġcontinue":4064,"ĠSat":4065,"ĠAlex":4066,"ĠMac":4067,"ccording":4068,"Ġfault":4069,"Ġcovered":4070,"Ġimm":4071,"ST":4072,"ees":4073,"Ġsle":4074,"Ġhun":4075,"Ġelection":4076,"ĠCentral":4077,"Ġnecessary":4078,"vert":4079,"ĠJew":4080,"Ġtruck":4081,"Ġweap":4082,"Ġarg":4083,"Ġ189":4084,"Ġterrible":4085,"ĠSim":4086,"uments":4087,"Ġkick":4088,"ĠKore":4089,"rupt":4090,"Ġstreng":4091,"azing":4092,"why":4093,"sey":4094,"Ġbran":4095,"New":4096,"kin":4097,"ĠBer":4098,"ĠWil":4099,