{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"$":5,"%":6,"&":7,"'":8,"*":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,"=":25,"@":26,"\\":27,"a":28,"b":29,"c":30,"d":31,"e":32,"f":33,"g":34,"h":35,"i":36,"j":37,"k":38,"l":39,"m":40,"n":41,"o":42,"p":43,"q":44,"r":45,"s":46,"t":47,"u":48,"v":49,"w":50,"x":51,"y":52,"z":53,"Ġ":54,"Ġt":55,"Ġa":56,"in":57,"he":58,"Ġs":59,"re":60,"on":61,"er":62,"Ġthe":63,"Ġc":64,"Ġo":65,"Ġb":66,"an":67,"Ġm":68,"at":69,"Ġw":70,"es":71,"Ġp":72,"it":73,"en":74,"Ġf":75,"or":76,"ed":77,"ar":78,"Ġin":79,"al":80,"ing":81,"is":82,"Ġof":83,"Ġto":84,"Ġd":85,"ro":86,"ion":87,"Ġan":88,"il":89,"ic":90,"as":91,"Ġh":92,"Ġl":93,"ou":94,"om":95,"Ġand":96,"Ġth":97,"Ġe":98,"ent":99,"Ġre":100,"st":101,"Ġn":102,"id":103,"et":104,"ill":105,"Ġg":106,"ec":107,"el":108,"ut":109,"the":110,"Ġ1":111,"ay":112,"Ġst":113,"Ġu":114,"Ġfor":115,"ad":116,"ol":117,"ac":118,"'s":119,"ly":120,"ve":121,"ur":122,"Ġcom":123,"ers":124,"Ġit":125,"le":126,"Ġis":127,"Ġthat":128,"Ġon":129,"ir":130,"ig":131,"Ġbe":132,"Ġy":133,"Ġpro":134,"ation":135,"ow":136,"im":137,"se":138,"est":139,"Ġcon":140,"ver":141,"Ġsa":142,"ment":143,"illion":144,"th":145,"Ġr":146,"Ġas":147,"uc":148,"res":149,"ter":150,"Ġcomp":151,"Ġhe":152,"Ġwh":153,"Ġex":154,"ge":155,"ts":156,"am":157,"Ġsaid":158,"Ġsh":159,"ce":160,"ear":161,"Ġj":162,"Ġat":163,"qu":164,"ate":165,"ith":166,"ld":167,"ot":168,"un":169,"Ġne":170,"oc":171,"os":172,"Ġde":173,"Ġwith":174,"Ġal":175,"Ġtr":176,"rom":177,"ul":178,"ak":179,"ies":180,"Ġby":181,"Ġmillion":182,"Ġfrom":183,"Ġch":184,"ain":185,"ere":186,"Ġv":187,"us":188,"if":189,"Ġun":190,"Ġwas":191,"ore":192,"ch":193,"ap":194,"and":195,"Ġare":196,"ess":197,"00":198,"Ġinc":199,"ial":200,"iv":201,"ect":202,"Ġ2":203,"ould":204,"are":205,"Ġits":206,"Ġmar":207,"ort":208,"Ġyear":209,"ust":210,"any":211,"Ġor":212,"pp":213,"um":214,"Ġha":215,"ive":216,"Ġhas":217,"Ġwill":218,"Ġoff":219,"oun":220,"Ġac":221,"'t":222,"end":223,"Ġnew":224,"em":225,"ost":226,"ab":227,"Ġ3":228,"ell":229,"ast":230,"ket":231,"ity":232,"Ġab":233,"ther":234,"igh":235,"ome":236,"all":237,"ag":238,"ays":239,"Ġ19":240,"Ġpr":241,"ist":242,"Ġhave":243,"Ġmr":244,"ock":245,"Ġad":246,"Ġsp":247,"od":248,"Ġpl":249,"ich":250,"op":251,"art":252,"Ġse":253,"out":254,"ud":255,"Ġk":256,"Ġle":257,"Ġmarket":258,"Ġag":259,"age":260,"ant":261,"Ġsu":262,"ard":263,"ond":264,"Ġcompany":265,"Ġexp":266,"ice":267,"Ġint":268,"our":269,"Ġind":270,"gh":271,"Ġcont":272,"ie":273,"Ġwe":274,"ue":275,"Ġstock":276,"tion":277,"Ġinv":278,"ans":279,"ors":280,"ip":281,"ure":282,"ork":283,"old":284,"Ġgo":285,"Ġwhich":286,"duc":287,"Ġro":288,"Ġwould":289,"anc":290,"but":291,"ake":292,"Ġtrad":293,"Ġmon":294,"ber":295,"ire":296,"Ġcl":297,"ank":298,"ong":299,"man":300,"Ġcor":301,"Ġqu":302,"Ġ5":303,"Ġres":304,"ff":305,"Ġabout":306,"ine":307,"rou":308,"Ġear":309,"Ġco":310,"Ġrep":311,"ated":312,"ack":313,"Ġsays":314,"Ġthey":315,"Ġup":316,"mer":317,"Ġnot":318,"Ġwere":319,"Ġthis":320,"Ġmore":321,"Ġinvest":322,"Ġ4":323,"ings":324,"und":325,"ations":326,"Ġfir":327,"Ġbu":328,"act":329,"Ġbillion":330,"per":331,"so":332,"ight":333,"Ġcorp":334,"Ġhad":335,"Ġrec":336,"Ġwho":337,"Ġbo":338,"Ġpres":339,"Ġshare":340,"ven":341,"Ġout":342,"ition":343,"Ġhis":344,"ok":345,"Ġbut":346,"Ġdis":347,"her":348,"uch":349,"ri":350,"Ġbus":351,"Ġtheir":352,"Ġwhe":353,"ry":354,"ous":355,"Ġcomm":356,"Ġso":357,"Ġfin":358,"ance":359,"Ġthan":360,"Ġbank":361,"ign":362,"\\/":363,"Ġsal":364,"Ġother":365,"Ġone":366,"Ġall":367,"au":368,"day":369,"Ġbeen":370,"ally":371,"ident":372,"Ġpre":373,"Ġdec":374,"Ġ198":375,"Ġman":376,"ia":377,"der":378,"iz":379,"Ġsec":380,"pt":381,"Ġapp":382,"for":383,"ree":384,"Ġim":385,"ren":386,"ely":387,"Ġ8":388,"yst":389,"aw":390,"ase":391,"ex":392,"own":393,"Ġ7":394,"ble":395,"ents":396,"Ġsome":397,"oll":398,"Ġalso":399,"Ġproduc":400,"Ġcan":401,"Ġbr":402,"bl":403,"ary":404,"ek":405,"Ġbec":406,"eral":407,"ates":408,"Ġen":409,"wo":410,"Ġpart":411,"Ġfr":412,"ities":413,"ail":414,"able":415,"ount":416,"Ġno":417,"ct":418,"iness":419,"Ġass":420,"mr":421,"Ġdo":422,"ices":423,"li":424,"Ġlo":425,"ey":426,"Ġcons":427,"lo":428,"ile":429,"con":430,"Ġover":431,"ime":432,"arter":433,"we":434,"ares":435,"ange":436,"Ġ6":437,"Ġar":438,"ide":439,"Ġbusiness":440,"fter":441,"red":442,"Ġmonth":443,"av":444,"ord":445,"ach":446,"Ġper":447,"one":448,"Ġbuy":449,"ical":450,"erv":451,"ough":452,"ause":453,"Ġpresident":454,"gr":455,"ms":456,"000":457,"row":458,"oin":459,"Ġshares":460,"Ġtwo":461,"Ġli":462,"Ġyears":463,"Ġacc":464,"ose":465,"ational":466,"Ġme":467,"Ġus":468,"Ġimp":469,"Ġfirst":470,"oss":471,"ress":472,"Ġoffic":473,"ased":474,"Ġsc":475,"Ġcould":476,"fit":477,"ish":478,"Ġtrading":479,"ments":480,"Ġam":481,"ite":482,"air":483,"lud":484,"Ġafter":485,"ult":486,"ax":487,"Ġlast":488,"Ġstr":489,"vel":490,"roup":491,"ke":492,"ions":493,"Ġadd":494,"Ġindust":495,"itt":496,"Ġweek":497,"Ġmay":498,"Ġgroup":499,"Ġoper":500,"ating":501,"arg":502,"ual":503,"Ġ&":504,"ass":505,"ecut":506,"ang":507,"Ġfe":508,"Ġwhen":509,"ected":510,"Ġwork":511,"ep":512,"ures":513,"ens":514,"Ġany":515,"Ġbecause":516,"Ġbond":517,"Ġsales":518,"hed":519,"Ġ10":520,"vern":521,"Ġmo":522,"rop":523,"wn":524,"Ġiss":525,"urn":526,"erest":527,"Ġi":528,"Ġfed":529,"Ġpol":530,"very":531,"ug":532,"Ġgen":533,"Ġincre":534,"Ġgovern":535,"Ġyork":536,"Ġonly":537,"ace":538,"Ġunder":539,"Ġinter":540,"Ġfund":541,"Ġ9":542,"Ġcr":543,"Ġinto":544,"ester":545,"Ġplan":546,"Ġsub":547,"Ġma":548,"Ġcar":549,"Ġfinanc":550,"ubl":551,"osed":552,"Ġdr":553,"Ġret":554,"Ġinclud":555,"Ġinterest":556,"Ġown":557,"hn":558,"Ġpe":559,"Ġel":560,"Ġsell":561,"Ġmin":562,"ital":563,"Ġreport":564,"iss":565,"iel":566,"Ġsuch":567,"ious":568,"ican":569,"Ġcap":570,"Ġatt":571,"ett":572,"Ġquarter":573,"enc":574,"ise":575,"Ġunit":576,"ues":577,"Ġmost":578,"Ġdown":579,"ower":580,"conom":581,"Ġeconom":582,"Ġif":583,"Ġend":584,"Ġlaw":585,"Ġsay":586,"str":587,"Ġexecut":588,"Ġdep":589,"Ġmak":590,"Ġest":591,"ered":592,"Ġexch":593,"Ġbig":594,"Ġins":595,"ade":596,"anies":597,"Ġgovernment":598,"Ġbro":599,"uring":600,"ian":601,"Ġamer":602,"Ġwor":603,"alyst":604,"apan":605,"Ġsecur":606,"lin":607,"ert":608,"Ġstate":609,"Ġdef":610,"Ġconc":611,"Ġcompanies":612,"ield":613,"Ġtime":614,"gram":615,"Ġann":616,"Ġcents":617,"ks":618,"Ġcur":619,"Ġhigh":620,"rough":621,"Ġearn":622,"lier":623,"ople":624,"Ġnet":625,"oint":626,"Ġcost":627,"ence":628,"Ġthere":629,"Ġprogram":630,"Ġprice":631,"ict":632,"Ġsl":633,"Ġdire":634,"orn":635,"ird":636,"Ġexchange":637,"Ġpay":638,"og":639,"ild":640,"Ġbet":641,"Ġprofit":642,"Ġoffer":643,"Ġair":644,"Ġfederal":645,"jor":646,"Ġact":647,"Ġbl":648,"ief":649,"Ġ199":650,"Ġmajor":651,"Ġ15":652,"ix":653,"Ġmany":654,"ouse":655,"Ġjapan":656,"Ġdisc":657,"ific":658,"Ġofficial":659,"ick":660,"fl":661,"Ġhold":662,"Ġem":663,"son":664,"Ġrose":665,"ash":666,"Ġprices":667,"Ġop":668,"ision":669,"Ġnow":670,"ets":671,"ern":672,"Ġreg":673,"esterday":674,"Ġserv":675,"Ġthem":676,"Ġanalyst":677,"Ġsm":678,"Ġthree":679,"Ġjust":680,"ind":681,"Ġsen":682,"Ġtrans":683,"Ġrecent":684,"Ġtake":685,"Ġcontin":686,"Ġback":687,"Ġdirect":688,"Ġcurren":689,"Ġpubl":690,"Ġeff":691,"Ġpeople":692,"Ġtax":693,"ater":694,"ility":695,"Ġ30":696,"Ġfl":697,"Ġprov":698,"amp":699,"Ġcontr":700,"Ġmonths":701,"Ġmuch":702,"Ġagain":703,"orts":704,"Ġinvestors":705,"Ġinst":706,"Ġsecurities":707,"wh":708,"ound":709,"Ġdeb":710,"ame":711,"Ġcour":712,"Ġrem":713,"ink":714,"Ġlong":715,"Ġyou":716,"Ġspec":717,"Ġbonds":718,"ft":719,"Ġdem":720,"ives":721,"ved":722,"Ġeven":723,"Ġsupp":724,"isc":725,"Ġhow":726,"Ġdes":727,"Ġshe":728,"Ġfinancial":729,"fore":730,"ib":731,"Ġloss":732,"tions":733,"Ġgr":734,"ons":735,"Ġcomput":736,"Ġthird":737,"Ġgrow":738,"Ġdon":739,"Ġthrough":740,"ory":741,"Ġchair":742,"ury":743,"its":744,"ects":745,"xt":746,"Ġyesterday":747,"Ġcall":748,"Ġgu":749,"Ġmake":750,"Ġboard":751,"Ġearnings":752,"Ġfore":753,"Ġste":754,"ystem":755,"ty":756,"min":757,"Ġnext":758,"ince":759,"me":760,"Ġhouse":761,"Ġcapital":762,"Ġacqu":763,"rol":764,"Ġcal":765,"Ġinvestment":766,"Ġprop":767,"reat":768,"Ġpar":769,"Ġval":770,"velop":771,"Ġbel":772,"over":773,"Ġmoney":774,"Ġchairman":775,"gan":776,"Ġsystem":777,"Ġwhat":778,"ible":779,"Ġgain":780,"Ġhel":781,"Ġchief":782,"ics":783,"loy":784,"ee":785,"Ġ12":786,"Ġdid":787,"Ġwar":788,"ied":789,"Ġsur":790,"als":791,"Ġindustry":792,"Ġaut":793,"uct":794,"ared":795,"io":796,"alth":797,"Ġnor":798,"Ġexecutive":799,"ember":800,"Ġlead":801,"Ġstocks":802,"Ġpur":803,"gress":804,"Ġdel":805,"Ġearlier":806,"Ġequ":807,"Ġdiv":808,"other":809,"Ġadv":810,"Ġmer":811,"ists":812,"Ġrel":813,"ton":814,"cess":815,"ines":816,"Ġkn":817,"Ġjo":818,"year":819,"Ġbid":820,"Ġwell":821,"itut":822,"sh":823,"Ġbill":824,"Ġ20":825,"Ġcount":826,"iet":827,"istr":828,"led":829,"Ġdevelop":830,"Ġnational":831,"ollar":832,"Ġmade":833,"Ġamerican":834,"Ġrate":835,"iff":836,"Ġph":837,"Ġgood":838,"Ġreal":839,"ily":840,"verage":841,"Ġfar":842,"Ġcurrent":843,"ood":844,"read":845,"ner":846,"Ġfour":847,"Ġ11":848,"Ġbefore":849,"Ġproble":850,"Ġfut":851,"Ġexpected":852,"Ġcred":853,"ency":854,"Ġconcern":855,"form":856,"Ġent":857,"Ġwhile":858,"Ġche":859,"Ġshow":860,"ative":861,"ertain":862,"Ġemp":863,"pr":864,"tr":865,"Ġthose":866,"Ġcol":867,"ced":868,"Ġhig":869,"Ġhelp":870,"Ġoct":871,"Ġdays":872,"Ġintern":873,"Ġpublic":874,"50":875,"line":876,"venue":877,"nt":878,"Ġed":879,"ued":880,"ional":881,"Ġstill":882,"Ġnews":883,"Ġofficials":884,"Ġworld":885,"Ġyield":886,"iew":887,"Ġdoes":888,"Ġagainst":889,"arge":890,"app":891,"Ġfirm":892,"Ġsign":893,"ese":894,"Ġlike":895,"ants":896,"Ġmanag":897,"Ġcent":898,"Ġincome":899,"Ġjun":900,"vert":901,"Ġrates":902,"Ġappro":903,"ween":904,"Ġher":905,"Ġtel":906,"ins":907,"Ġcalif":908,"Ġbetween":909,"Ġ13":910,"Ġelect":911,"Ġdollar":912,"Ġleg":913,"Ġfell":914,"ever":915,"Ġfil":916,"ior":917,"Ġsince":918,"ning":919,"Ġindustr":920,"Ġtre":921,"Ġget":922,"Ġindex":923,"Ġdeal":924,"Ġestim":925,"les":926,"Ġproducts":927,"Ġra":928,"Ġvol":929,"Ġdebt":930,"Ġsept":931,"ized":932,"ising":933,"olog":934,"Ġshould":935,"Ġprev":936,"Ġcourt":937,"Ġsmall":938,"echn":939,"Ġconf":940,"Ġspok":941,"Ġissue":942,"Ġ50":943,"Ġcredit":944,"urance":945,"Ġcongress":946,"Ġago":947,"Ġdepart":948,"ending":949,"ump":950,"hold":951,"ular":952,"Ġmarkets":953,"Ġgeneral":954,"Ġcomputer":955,"ually":956,"ases":957,"Ġhim":958,"ged":959,"Ġlarg":960,"Ġeu":961,"Ġstre":962,"that":963,"Ġrequ":964,"Ġbuild":965,"Ġhigher":966,"ful":967,"to":968,"ward":969,"reed":970,"Ġless":971,"Ġev":972,"Ġfunds":973,"Ġemploy":974,"ording":975,"agement":976,"Ġreported":977,"Ġlower":978,"com":979,"ired":980,"they":981,"erson":982,"round":983,"oci":984,"hen":985,"Ġneed":986,"Ġanalysts":987,"ject":988,"Ġnum":989,"ribut":990,"Ġspokes":991,"Ġbeing":992,"ub":993,"Ġaverage":994,"Ġthese":995,"Ġfive":996,"Ġcle":997,"Ġpast":998,"Ġincluding":999,"te":1000,"Ġinternational":1001,"Ġcut":1002,"Ġagree":1003,"Ġrece":1004,"Ġ14":1005,"iday":1006,"pped":1007,"Ġannoun":1008,"az":1009,"Ġremain":1010,"25":1011,"vers":1012,"Ġter":1013,"Ġsw":1014,"Ġbrit":1015,"Ġmain":1016,"hip":1017,"att":1018,"Ġway":1019,"Ġdiff":1020,"Ġcompl":1021,"Ġcontrol":1022,"Ġassoci":1023,"land":1024,"Ġtot":1025,"Ġoperations":1026,"Ġsold":1027,"Ġtrade":1028,"Ġsale":1029,"pl":1030,"Ġreduc":1031,"Ġ1988":1032,"Ġput":1033,"ling":1034,"sear":1035,"hing":1036,"aper":1037,"Ġhead":1038,"ves":1039,"Ġresp":1040,"Ġser":1041,"Ġfew":1042,"Ġturn":1043,"Ġpost":1044,"Ġtechn":1045,"Ġfranc":1046,"Ġforeign":1047,"Ġsim":1048,"Ġsecond":1049,"Ġplans":1050,"Ġcommon":1051,"Ġjapanese":1052,"Ġhal":1053,"Ġaddition":1054,"Ġinstitut":1055,"Ġvice":1056,"osition":1057,"Ġclosed":1058,"rope":1059,"bers":1060,"ica":1061,"veral":1062,"Ġeconomic":1063,"Ġday":1064,"Ġhand":1065,"ider":1066,"Ġpurch":1067,"75":1068,"ger":1069,"this":1070,"Ġwant":1071,"ceed":1072,"Ġdeclin":1073,"ators":1074,"Ġben":1075,"Ġpa":1076,"Ġincrease":1077,"Ġdepartment":1078,"med":1079,"ume":1080,"Ġmeet":1081,"Ġcontract":1082,"Ġour":1083,"Ġboth":1084,"Ġinsurance":1085,"ra":1086,"Ġisn":1087,"Ġtak":1088,"Ġoil":1089,"Ġeurope":1090,"Ġvery":1091,"Ġnear":1092,"ollow":1093,"Ġgrowth":1094,"up":1095,"Ġpower":1096,"Ġduring":1097,"quarter":1098,"Ġdidn":1099,"ron":1100,"ited":1101,"ving":1102,"Ġrestr":1103,"Ġresear":1104,"Ġmanagement":1105,"Ġtotal":1106,"ately":1107,"Ġuse":1108,"Ġpolit":1109,"ker":1110,"Ġthough":1111,"Ġcorpor":1112,"Ġwhere":1113,"Ġeng":1114,"by":1115,"way":1116,"Ġcash":1117,"Ġmove":1118,"aim":1119,"ull":1120,"Ġissues":1121,"elf":1122,"Ġke":1123,"ees":1124,"Ġmight":1125,"Ġdue":1126,"ne":1127,"Ġsix":1128,"ised":1129,"Ġeach":1130,"Ġaff":1131,"Ġrev":1132,"Ġstand":1133,"Ġbanks":1134,"Ġ1989":1135,"Ġfriday":1136,"gin":1137,"ient":1138,"Ġref":1139,"Ġcommun":1140,"Ġused":1141,"Ġreturn":1142,"Ġcosts":1143,"bs":1144,"Ġthen":1145,"inc":1146,"Ġmem":1147,"Ġlook":1148,"Ġrun":1149,"while":1150,"Ġfollow":1151,"Ġ100":1152,"imes":1153,"ize":1154,"Ġmed":1155,"uf":1156,"Ġanother":1157,"Ġhome":1158,"ife":1159,"Ġmod":1160,"Ġdirector":1161,"Ġsou":1162,"Ġpolic":1163,"be":1164,"Ġsuc":1165,"Ġfam":1166,"Ġdet":1167,"Ġcompet":1168,"Ġmet":1169,"asury":1170,"Ġseveral":1171,"Ġspecial":1172,"gest":1173,"Ġhealth":1174,"Ġadmin":1175,"'re":1176,"Ġlevel":1177,"pro":1178,"Ġopp":1179,"Ġwr":1180,"Ġwon":1181,"Ġyen":1182,"Ġsov":1183,"most":1184,"Ġant":1185,"Ġjud":1186,"Ġbush":1187,"ll":1188,"Ġsan":1189,"Ġoffice":1190,"ages":1191,"ces":1192,"par":1193,"Ġmat":1194,"Ġthink":1195,"Ġrevenue":1196,"Ġstrong":1197,"get":1198,"Ġearly":1199,"yn":1200,"ret":1201,"Ġgre":1202,"ults":1203,"Ġdam":1204,"Ġevery":1205,"Ġger":1206,"Ġchang":1207,"bert":1208,"Ġopen":1209,"Ġadministr":1210,"Ġpet":1211,"rat":1212,"ying":1213,"ready":1214,"Ġrecord":1215,"ission":1216,"mar":1217,"Ġold":1218,"Ġfac":1219,"Ġfact":1220,"uction":1221,"Ġsupport":1222,"Ġstart":1223,"Ġ25":1224,"ago":1225,"Ġofficer":1226,"Ġvalue":1227,"aster":1228,"Ġ18":1229,"ection":1230,"ittle":1231,"Ġcommitt":1232,"Ġbelie":1233,"Ġbar":1234,"Ġmc":1235,"Ġlow":1236,"Ġav":1237,"Ġtoo":1238,"Ġleast":1239,"some":1240,"Ġcase":1241,"ential":1242,"stand":1243,"Ġassets":1244,"Ġdoesn":1245,"Ġsch":1246,"Ġshort":1247,"Ġagency":1248,"ornia":1249,"Ġtal":1250,"Ġport":1251,"Ġprom":1252,"ked":1253,"Ġwall":1254,"ense":1255,"ason":1256,"Ġlate":1257,"Ġstud":1258,"bo":1259,"iod":1260,"Ġcity":1261,"ting":1262,"Ġpartic":1263,"Ġadded":1264,"Ġfutures":1265,"Ġstreet":1266,"til":1267,"ath":1268,"ateg":1269,"Ġ1990":1270,"ky":1271,"Ġmach":1272,"ames":1273,"ights":1274,"Ġformer":1275,"Ġtraders":1276,"Ġaccording":1277,"ss":1278,"Ġclose":1279,"ric":1280,"Ġmil":1281,"Ġvot":1282,"Ġamong":1283,"Ġtreasury":1284,"Ġnumber":1285,"Ġspokesman":1286,"ru":1287,"Ġperiod":1288,"Ġprevious":1289,"kely":1290,"ustom":1291,"Ġbased":1292,"Ġris":1293,"ale":1294,"Ġresult":1295,"ufact":1296,"Ġfur":1297,"Ġalready":1298,"Ġunion":1299,"Ġgoing":1300,"Ġended":1301,"Ġpoint":1302,"Ġstake":1303,"Ġoperating":1304,"Ġsubs":1305,"Ġlittle":1306,"Ġservice":1307,"ology":1308,"Ġca":1309,"Ġperson":1310,"Ġfall":1311,"aged":1312,"ners":1313,"Ġsame":1314,"Ġsett":1315,"iced":1316,"thing":1317,"ured":1318,"Ġservices":1319,"Ġcalifornia":1320,"Ġhalf":1321,"Ġ17":1322,"term":1323,"Ġneg":1324,"ody":1325,"mon":1326,"ned":1327,"Ġcertain":1328,"Ġposs":1329,"Ġ16":1330,"Ġagreement":1331,"Ġinfl":1332,"hes":1333,"Ġsee":1334,"ral":1335,"Ġclaim":1336,"Ġearth":1337,"cy":1338,"Ġcustom":1339,"ived":1340,"Ġwest":1341,"Ġpress":1342,"Ġexpect":1343,"Ġjunk":1344,"Ġbritish":1345,"based":1346,"Ġord":1347,"aff":1348,"Ġcre":1349,"Ġplay":1350,"there":1351,"Ġagreed":1352,"Ġmanufact":1353,"Ġdrug":1354,"Ġset":1355,"Ġaug":1356,"Ġimpro":1357,"Ġjohn":1358,"isition":1359,"Ġprot":1360,"Ġmot":1361,"Ġhard":1362,"Ġlim":1363,"ization":1364,"Ġpropos":1365,"Ġproblems":1366,"many":1367,"ones":1368,"Ġoffering":1369,"Ġgold":1370,"Ġaccount":1371,"int":1372,"Ġlab":1373,"ove":1374,"Ġposition":1375,"Ġcalled":1376,"Ġknow":1377,"action":1378,"Ġcommer":1379,"arent":1380,"Ġpriv":1381,"Ġmaker":1382,"Ġseptember":1383,"cept":1384,"Ġresearch":1385,"ley":1386,"Ġacquisition":1387,"Ġbas":1388,"ications":1389,"Ġresults":1390,"Ġ40":1391,"Ġregul":1392,"ness":1393,"esp":1394,"Ġloans":1395,"ium":1396,"Ġir":1397,"Ġseem":1398,"Ġmort":1399,"Ġindustrial":1400,"port":1401,"imin":1402,"ively":1403,"Ġbuying":1404,"Ġconsum":1405,"Ġannual":1406,"ten":1407,"Ġte":1408,"ator":1409,"ather":1410,"Ġlt":1411,"Ġnon":1412,"ably":1413,"Ġcoll":1414,"Ġallow":1415,"Ġ1987":1416,"Ġdemand":1417,"isco":1418,"Ġadministration":1419,"sp":1420,"Ġlat":1421,"emp":1422,"ier":1423,"Ġtex":1424,"Ġproduction":1425,"Ġpolicy":1426,"Ġsoviet":1427,"Ġtop":1428,"Ġdou":1429,"Ġline":1430,"Ġimport":1431,"Ġincreased":1432,"Ġhop":1433,"eren":1434,"uss":1435,"off":1436,"asing":1437,"Ġlarge":1438,"Ġuntil":1439,"Ġ200":1440,"work":1441,"Ġtoday":1442,"Ġright":1443,"urer":1444,"Ġeconomy":1445,"de":1446,"Ġ0":1447,"ata":1448,"Ġlikely":1449,"Ġcompared":1450,"Ġrepres":1451,"Ġeffect":1452,"Ġaround":1453,"ially":1454,"onday":1455,"Ġsharehold":1456,"Ġlosses":1457,"Ġmag":1458,"Ġfail":1459,"Ġlife":1460,"used":1461,"ift":1462,"oints":1463,"Ġstrateg":1464,"amed":1465,"Ġselling":1466,"Ġbene":1467,"Ġcorporate":1468,"Ġmid":1469,"Ġpaper":1470,"ism":1471,"Ġdist":1472,"ically":1473,"Ġplant":1474,"Ġseek":1475,"Ġart":1476,".'":1477,"ided":1478,"Ġnov":1479,"Ġcountry":1480,"less":1481,"Ġpoints":1482,"Ġrest":1483,"ural":1484,"Ġfirms":1485,"Ġcontinue":1486,"ina":1487,"Ġmonday":1488,"enn":1489,"Ġnotes":1490,"Ġwhether":1491,"Ġcommittee":1492,"Ġsubsid":1493,"Ġearthqu":1494,"ool":1495,"put":1496,"Ġloc":1497,"agu":1498,"Ġfig":1499,"Ġfound":1500,"ivers":1501,"Ġmor":1502,"Ġmembers":1503,"Ġmust":1504,"Ġcharg":1505,"Ġbre":1506,"Ġpat":1507,"Ġgas":1508,"Ġwithout":1509,"Ġtrust":1510,"ains":1511,"fer":1512,"Ġhur":1513,"oup":1514,"ends":1515,"ondon":1516,"Ġcanad":1517,"Ġconsider":1518,"Ġgener":1519,"osite":1520,"Ġinvol":1521,"Ġmortg":1522,"Ġext":1523,"Ġclos":1524,"Ġdemoc":1525,"iscal":1526,"Ġquest":1527,"no":1528,"iting":1529,"ended":1530,"Ġrecently":1531,"Ġhowever":1532,"Ġsteel":1533,"Ġpolitical":1534,"Ġcommission":1535,"Ġfrancisco":1536,"ave":1537,"ph":1538,"Ġfurther":1539,"Ġual":1540,"Ġproper":1541,"ivid":1542,"Ġsug":1543,"Ġexpects":1544,"Ġz":1545,"omet":1546,"Ġdom":1547,"icago":1548,"Ġnation":1549,"Ġ500":1550,"Ġtakeover":1551,"Ġclear":1552,"Ġltd":1553,"Ġearthquake":1554,"fr":1555,"Ġbud":1556,"Ġcome":1557,"Ġcomplet":1558,"Ġaugust":1559,"Ġtimes":1560,"Ġsing":1561,"Ġsol":1562,"Ġfiscal":1563,"ross":1564,"els":1565,"Ġrul":1566,"ips":1567,"Ġla":1568,"Ġlos":1569,"ession":1570,"Ġslow":1571,"Ġlargest":1572,"Ġcamp":1573,"Ġmy":1574,"Ġdrop":1575,"Ġge":1576,"Ġactiv":1577,"cial":1578,"Ġinform":1579,"Ġchange":1580,"Ġview":1581,"Ġfind":1582,"Ġannounced":1583,"Ġmaking":1584,"Ġsystems":1585,"Ġdeclined":1586,"co":1587,"igation":1588,"Ġpriced":1589,"Ġloan":1590,"Ġbroad":1591,"Ġhere":1592,"Ġindic":1593,"Ġbusinesses":1594,"ought":1595,"Ġproblem":1596,"br":1597,"back":1598,"ev":1599,"Ġheld":1600,"Ġexper":1601,"Ġproduct":1602,"Ġweeks":1603,"Ġsouth":1604,"mical":1605,"Ġcomposite":1606,"Ġchicago":1607,"Ġ31":1608,"Ġsenior":1609,"hor":1610,"Ġwhite":1611,"Ġadvert":1612,"Ġretail":1613,"Ġrefl":1614,"Ġheav":1615,"Ġcoun":1616,"Ġread":1617,"ides":1618,"Ġsto":1619,"Ġkeep":1620,"standing":1621,"just":1622,"Ġcomment":1623,"cent":1624,"ished":1625,"Ġdro":1626,"ili":1627,"Ġhar":1628,"Ġbegin":1629,"Ġdevelopment":1630,"now":1631,"cl":1632,"isl":1633,"Ġdata":1634,"Ġexpl":1635,"Ġbecome":1636,"Ġmeas":1637,"Ġob":1638,"Ġpass":1639,"Ġnine":1640,"Ġshar":1641,"Ġarea":1642,"Ġestate":1643,"Ġseries":1644,"ividual":1645,"ys":1646,"Ġ197":1647,"Ġjones":1648,"Ġchar":1649,"when":1650,"Ġmass":1651,"Ġpot":1652,"Ġgive":1653,"Ġaren":1654,"Ġ21":1655,"etting":1656,"Ġdecline":1657,"eed":1658,"ik":1659,"yp":1660,"Ġang":1661,"Ġbuilding":1662,"iam":1663,"ither":1664,"iven":1665,"Ġdesign":1666,"Ġemployees":1667,"Ġpaid":1668,"che":1669,"Ġtest":1670,"Ġgreat":1671,"oti":1672,"ained":1673,"ified":1674,"Ġbenefit":1675,"ted":1676,"Ġvent":1677,"Ġorder":1678,"Ġvolume":1679,"Ġassociation":1680,"Ġjudge":1681,"Ġlatest":1682,"Ġpan":1683,"iron":1684,"Ġworkers":1685,"Ġtechnology":1686,"cher":1687,"Ġfood":1688,"Ġexamp":1689,"Ġlabor":1690,"val":1691,"Ġill":1692,"Ġ24":1693,"Ġ26":1694,"Ġlegisl":1695,"Ġweak":1696,"Ġamount":1697,"Ġform":1698,"Ġ22":1699,"Ġdemocrat":1700,"bed":1701,"uly":1702,"Ġtook":1703,"acific":1704,"Ġexample":1705,"ries":1706,"Ġpo":1707,"Ġlondon":1708,"Ġindividual":1709,"Ġpartners":1710,"Ġmeeting":1711,"ler":1712,"ply":1713,"iving":1714,"Ġholding":1715,"Ġsoc":1716,"ilities":1717,"Ġlot":1718,"Ġproposed":1719,"Ġcare":1720,"Ġcoup":1721,"ounts":1722,"Ġbetter":1723,"Ġproposal":1724,"Ġcommercial":1725,"Ġorders":1726,"Ġgot":1727,"uck":1728,"Ġexecutives":1729,"Ġnearly":1730,"ering":1731,"Ġfree":1732,"Ġfull":1733,"Ġoffered":1734,"Ġblack":1735,"fol":1736,"itor":1737,"ution":1738,"ris":1739,"Ġnat":1740,"Ġprocess":1741,"Ġdamage":1742,"erence":1743,"Ġrepresent":1744,"ched":1745,"Ġvi":1746,"Ġrestruct":1747,"Ġstandard":1748,"how":1749,"rel":1750,"Ġlater":1751,"Ġrise":1752,"Ġinvestor":1753,"bit":1754,"empt":1755,"Ġenv":1756,"Ġestimated":1757,"Ġtexas":1758,"Ġsomet":1759,"Ġpack":1760,"ened":1761,"Ġeast":1762,"ability":1763,"Ġsenate":1764,"Ġpurchase":1765,"Ġpossible":1766,"Ġreceived":1767,"Ġinit":1768,"Ġlet":1769,"Ġconstr":1770,"Ġunivers":1771,"Ġsuccess":1772,"rupt":1773,"Ġdow":1774,"oman":1775,"aps":1776,"Ġbroker":1777,"Ġauthor":1778,"Ġdivision":1779,"Ġnegoti":1780,"here":1781,"ipment":1782,"Ġdecision":1783,"Ġfuture":1784,"Ġchanges":1785,"Ġbudget":1786,"ring":1787,"Ġnamed":1788,"Ġinclude":1789,"uesday":1790,"Ġyour":1791,"Ġcond":1792,"Ġcharge":1793,"Ġ60":1794,"Ġlawy":1795,"Ġprivate":1796,"Ġsubsidi":1797,"time":1798,"Ġpred":1799,"Ġdefense":1800,"Ġnetwork":1801,"Ġparticular":1802,"Ġcame":1803,"itive":1804,"Ġfiled":1805,"Ġinformation":1806,"more":1807,"ony":1808,"Ġbest":1809,"icip":1810,"ached":1811,"Ġalmost":1812,"pping":1813,"Ġspending":1814,"Ġboost":1815,"Ġauto":1816,"Ġstep":1817,"acts":1818,"Ġyet":1819,"Ġothers":1820,"Ġamerica":1821,"Ġdivid":1822,"cast":1823,"Ġgl":1824,"Ġforce":1825,"Ġbegan":1826,"Ġrich":1827,"Ġwashing":1828,"Ġhasn":1829,"Ġchemical":1830,"Ġmagaz":1831,"ugh":1832,"with":1833,"ways":1834,"ales":1835,"Ġhour":1836,"Ġsoft":1837,"Ġwashington":1838,"ients":1839,"king":1840,"Ġpil":1841,"ention":1842,"Ġoutstanding":1843,"Ġenough":1844,"Ġcrit":1845,"orney":1846,"Ġequity":1847,"Ġequipment":1848,"after":1849,"Ġtv":1850,"ears":1851,"Ġ23":1852,"umb":1853,"Ġcustomers":1854,"Ġmortgage":1855,"Ġpotential":1856,"ironment":1857,"su":1858,"Ġtuesday":1859,"icit":1860,"Ġstates":1861,"amer":1862,"Ġjuly":1863,"Ġable":1864,"Ġconsult":1865,"Ġarg":1866,"Ġoptions":1867,"Ġgains":1868,"ges":1869,"sc":1870,"erve":1871,"Ġoften":1872,"Ġred":1873,"Ġonce":1874,"Ġrights":1875,"earlier":1876,"Ġjoint":1877,"aguar":1878,"Ġsuggest":1879,"ga":1880,"Ġtold":1881,"Ġlist":1882,"ulation":1883,"Ġattorney":1884,"Ġpersonal":1885,"erg":1886,"ann":1887,"urs":1888,"Ġconv":1889,"Ġfinancing":1890,"ributed":1891,"Ġconsumer":1892,"Ġdropped":1893,"ead":1894,"Ġwa":1895,"Ġthr":1896,"tern":1897,"Ġtrying":1898,"Ġmakes":1899,"Ġtransaction":1900,"Ġprovide":1901,"Ġindustries":1902,"'ve":1903,"16":1904,"Ġsent":1905,"ery":1906,"isions":1907,"lex":1908,"Ġconn":1909,"ush":1910,"ival":1911,"what":1912,"Ġdeli":1913,"share":1914,"Ġportfol":1915,"Ġsettle":1916,"ging":1917,"ience":1918,"uge":1919,"Ġsuit":1920,"ances":1921,"32":1922,"Ġdre":1923,"Ġproject":1924,"though":1925,"irc":1926,"Ġprof":1927,"Ġschool":1928,"Ġimportant":1929,"atch":1930,"ilar":1931,"Ġnever":1932,"Ġsecret":1933,"Ġcurrently":1934,"new":1935,"Ġfamily":1936,"Ġinflation":1937,"Ġenvironment":1938,"dr":1939,"ober":1940,"Ġwin":1941,"Ġland":1942,"estic":1943,"Ġwithin":1944,"Ġrobert":1945,"Ġprograms":1946,"Ġoctober":1947,"Ġhous":1948,"Ġemer":1949,"Ġorgan":1950,"Ġplace":1951,"Ġquot":1952,"estern":1953,"Ġadditional":1954,"Ġclaims":1955,"roduc":1956,"Ġfinance":1957,"Ġbanking":1958,"Ġappe":1959,"Ġbrand":1960,"Ġcomputers":1961,"Ġeuropean":1962,"Ġrisk":1963,"Ġlocal":1964,"cc":1965,"mak":1966,"Ġaway":1967,"Ġsum":1968,"orrow":1969,"Ġprob":1970,"Ġdev":1971,"ortion":1972,"Ġaccept":1973,"Ġleft":1974,"Ġsubst":1975,"Ġunits":1976,"Ġleaders":1977,"Ġdollars":1978,"ware":1979,"omm":1980,"Ġreason":1981,"ott":1982,"Ġsoon":1983,"bled":1984,"Ġsignific":1985,"ald":1986,"Ġsuper":1987,"Ġfourth":1988,"Ġcharges":1989,"Ġpop":1990,"Ġwouldn":1991,"lines":1992,"Ġflo":1993,"ality":1994,"Ġthings":1995,"Ġ28":1996,"Ġ35":1997,"Ġunited":1998,"bac":1999,"Ġtrou":2000,"Ġlost":2001,"Ġconvert":2002,"Ġsav":2003,"Ġquick":2004,"Ġsched":2005,"urers":2006,"ai":2007,"Ġwid":2008,"icult":2009,"Ġhapp":2010,"Ġexpress":2011,"ixed":2012,"Ġmanager":2013,"Ġut":2014,"Ġsit":2015,"Ġcirc":2016,"Ġdav":2017,"ech":2018,"Ġmarch":2019,"Ġaction":2020,"Ġmarketing":2021,"Ġwhose":2022,"Ġbills":2023,"Ġjune":2024,"Ġavail":2025,"Ġimprove":2026,"Ġteam":2027,"Ġquestion":2028,"Ġsingle":2029,"Ġangel":2030,"Ġtyp":2031,"idence":2032,"osp":2033,"Ġwasn":2034,"last":2035,"atives":2036,"Ġface":2037,"Ġvia":2038,"ources":2039,"ford":2040,"Ġslight":2041,"Ġcontinued":2042,"Ġlegal":2043,"Ġengine":2044,"Ġbelieve":2045,"Ġsignificant":2046,"Ġer":2047,"Ġbad":2048,"Ġgetting":2049,"ored":2050,"aph":2051,"Ġ27":2052,"oston":2053,"Ġpract":2054,"Ġadjust":2055,"Ġcontracts":2056,"Ġshareholders":2057,"Ġstores":2058,"Ġsubsidiary":2059,"uation":2060,"Ġden":2061,"under":2062,"Ġnorth":2063,"Ġelectron":2064,"Ġcanc":2065,"Ġbase":2066,"Ġfre":2067,"orp":2068,"Ġbeh":2069,"Ġabove":2070,"market":2071,"Ġgeor":2072,"cr":2073,"ds":2074,"wr":2075,"Ġford":2076,"ordin":2077,"Ġfollowing":2078,"Ġaid":2079,"Ġpain":2080,"ories":2081,"Ġdistr":2082,"Ġjump":2083,"Ġbelow":2084,"ots":2085,"Ġsk":2086,"Ġboston":2087,"arily":2088,"ison":2089,"icans":2090,"Ġled":2091,"Ġwarner":2092,"Ġcenter":2093,"Ġterms":2094,"vest":2095,"Ġve":2096,"Ġovers":2097,"anwhile":2098,"Ġmanagers":2099,"Ġdifficult":2100,"Ġrestructuring":2101,"Ġuniversity":2102,"pre":2103,"tax":2104,"ises":2105,"Ġalle":2106,"Ġplun":2107,"Ġraise":2108,"Ġtaken":2109,"Ġadvertising":2110,"Ġconstruction":2111,"Ġms":2112,"Ġmich":2113,"Ġparent":2114,"itary":2115,"Ġstaff":2116,"ourn":2117,"epend":2118,"Ġincluded":2119,"Ġvolat":2120,"Ġrequire":2121,"Ġsimilar":2122,"Ġtoky":2123,"acy":2124,"Ġitself":2125,"Ġposted":2126,"Ġcondition":2127,"Ġangeles":2128,"of":2129,"tain":2130,"Ġjaguar":2131,"erent":2132,"Ġbook":2133,"Ġcarri":2134,"Ġstatement":2135,"Ġdiscl":2136,"Ġeffort":2137,"Ġdeter":2138,"Ġbreak":2139,"den":2140,"Ġsat":2141,"Ġbought":2142,"istic":2143,"Ġ80":2144,"Ġavailable":2145,"Ġaust":2146,"head":2147,"Ġnec":2148,"Ġresign":2149,"ension":2150,"Ġincreasing":2151,"Ġsecurity":2152,"hone":2153,"sales":2154,"icle":2155,"Ġhear":2156,"Ġjames":2157,"Ġjourn":2158,"Ġreports":2159,"Ġcouldn":2160,"Ġdiscuss":2161,"Ġholders":2162,"month":2163,"Ġdomestic":2164,"rill":2165,"side":2166,"west":2167,"Ġsus":2168,"arant":2169,"Ġhit":2170,"Ġasked":2171,"Ġvar":2172,"Ġvet":2173,"Ġpercent":2174,"Ġworking":2175,"Ġviol":2176,"Ġide":2177,"Ġesp":2178,"Ġbur":2179,"cement":2180,"Ġnoted":2181,"Ġtransport":2182,"however":2183,"Ġportfolio":2184,"she":2185,"Ġur":2186,"Ġvis":2187,"Ġindepend":2188,"Ġclass":2189,"Ġ45":2190,"erves":2191,"Ġairlines":2192,"ibility":2193,"Ġapproved":2194,"Ġgermany":2195,"Ġfigures":2196,"Ġhist":2197,"ole":2198,"Ġyoun":2199,"Ġconst":2200,"Ġchild":2201,"Ġblock":2202,"Ġcalls":2203,"Ġtelep":2204,"gen":2205,"mitt":2206,"Ġbay":2207,"Ġhum":2208,"Ġdeficit":2209,"Ġtokyo":2210,"ah":2211,"Ġwestern":2212,"Ġfav":2213,"aced":2214,"Ġcomb":2215,"ortun":2216,"Ġintroduc":2217,"Ġreserve":2218,"Ġ1986":2219,"although":2220,"Ġtelev":2221,"Ġdifferent":2222,"Ġmotor":2223,"Ġheavy":2224,"ming":2225,"Ġeas":2226,"Ġstri":2227,"Ġru":2228,"thern":2229,"Ġseven":2230,"forman":2231,"Ġattempt":2232,"Ġdesp":2233,"Ġreduce":2234,"Ġjournal":2235,"Ġmiss":2236,"Ġwed":2237,"Ġrele":2238,"Ġjan":2239,"Ġprem":2240,"Ġliqu":2241,"Ġcars":2242,"Ġknown":2243,"bitr":2244,"ergy":2245,"Ġprobably":2246,"nes":2247,"sy":2248,"uing":2249,"Ġeither":2250,"Ġrather":2251,"ecting":2252,"abl":2253,"Ġparty":2254,"Ġpayments":2255,"Ġefforts":2256,"Ġventure":2257,"anch":2258,"Ġfo":2259,"Ġattr":2260,"Ġsaying":2261,"Ġairline":2262,"Ġautom":2263,"Ġcases":2264,"ister":2265,"Ġdoc":2266,"Ġproj":2267,"Ġvict":2268,"ify":2269,"Ġexpens":2270,"Ġrepubl":2271,"Ġbankrupt":2272,"Ġstruct":2273,"Ġinstitute":2274,"astern":2275,"Ġtalks":2276,"Ġsavings":2277,"wide":2278,"ino":2279,"Ġocc":2280,"ening":2281,"ici":2282,"Ġstat":2283,"acc":2284,"Ġsaf":2285,"Ġgroups":2286,"Ġincreases":2287,"Ġbiggest":2288,"attle":2289,"ball":2290,"Ġsqu":2291,"ico":2292,"Ġreached":2293,"aterial":2294,"trad":2295,"Ġanti":2296,"Ġgerman":2297,"formance":2298,"down":2299,"even":2300,"Ġlyn":2301,"Ġcoming":2302,"Ġje":2303,"Ġalong":2304,"pper":2305,"Ġusing":2306,"Ġowners":2307,"Ġdirectors":2308,"Ġgained":2309,"Ġapproval":2310,"Ġrespons":2311,"ceeds":2312,"Ġsecretary":2313,"Ġtelephone":2314,"kers":2315,"not":2316,"self":2317,"rep":2318,"ills":2319,"ung":2320,"Ġinvestments":2321,"Ġarr":2322,"Ġmakers":2323,"medi":2324,"Ġstrategy":2325,"Ġschedul":2326,"80":2327,"da":2328,"rate":2329,"Ġpacific":2330,"these":2331,"imum":2332,"Ġchina":2333,"anced":2334,"Ġrepl":2335,"like":2336,"Ġcountries":2337,"Ġhelped":2338,"Ġdealers":2339,"Ġdividend":2340,"Ġslightly":2341,"ob":2342,"ties":2343,"Ġtell":2344,"Ġtoward":2345,"Ġthreat":2346,"Ġreb":2347,"Ġname":2348,"Ġgiven":2349,"ama":2350,"Ġunc":2351,"Ġkid":2352,"Ġprefer":2353,"Ġdespite":2354,"Ġbal":2355,"Ġfri":2356,"Ġlines":2357,"stock":2358,"ector":2359,"Ġkey":2360,"Ġguarant":2361,"Ġmachines":2362,"Ġmilitary":2363,"Ġproperty":2364,"Ġsubstant":2365,"bur":2366,"rist":2367,"you":2368,"revenue":2369,"atory":2370,"Ġfu":2371,"Ġever":2372,"Ġnav":2373,"Ġ75":2374,"avel":2375,"Ġperformance":2376,"anged":2377,"Ġinterv":2378,"ael":2379,"aign":2380,"call":2381,"sen":2382,"ape":2383,"rench":2384,"ropri":2385,"Ġib":2386,"Ġinterests":2387,"Ġbrother":2388,"icted":2389,"Ġprofits":2390,"Ġelectric":2391,"Ġpoor":2392,"Ġsusp":2393,"bec":2394,"Ġmaterial":2395,"ster":2396,"Ġexpand":2397,"Ġdepos":2398,"Ġacquired":2399,"Ġraised":2400,"Ġcommunications":2401,"Ġcampaign":2402,"Ġtelevision":2403,"60":2404,"90":2405,"men":2406,"oid":2407,"Ġtend":2408,"Ġtarg":2409,"Ġaud":2410,"Ġmen":2411,"Ġhot":2412,"Ġ37":2413,"isting":2414,"arters":2415,"Ġkind":2416,"Ġremains":2417,"Ġlooking":2418,"Ġmedical":2419,"30":2420,"ats":2421,"Ġwent":2422,"itors":2423,"Ġfoc":2424,"ecially":2425,"Ġclients":2426,"Ġminor":2427,"Ġsurpr":2428,"19":2429,"Ġbure":2430,"ilt":2431,"ishing":2432,"Ġestabl":2433,"Ġadvis":2434,"Ġlevels":2435,"Ġmanufacturing":2436,"Ġfailed":2437,"Ġsomething":2438,"Ġaustral":2439,"Ġbankruptcy":2440,"jo":2441,"Ġauction":2442,"ined":2443,"erate":2444,"Ġwater":2445,"elves":2446,"Ġpros":2447,"Ġmarks":2448,"Ġprim":2449,"Ġsepar":2450,"Ġclim":2451,"Ġarbitr":2452,"Ġacquire":2453,"Ġcentral":2454,"Ġpromot":2455,"Ġpreviously":2456,"Ġlimited":2457,"Ġcanada":2458,"Ġmeasure":2459,"Ġparticularly":2460,"Ġdavid":2461,"Ġpercentage":2462,"ck":2463,"ney":2464,"ane":2465,"Ġhong":2466,"Ġreally":2467,"ille":2468,"Ġvir":2469,"Ġ300":2470,"Ġenergy":2471,"Ġfeel":2472,"Ġvote":2473,"Ġcompleted":2474,"Ġbrokerage":2475,"umbia":2476,"Ġlynch":2477,"20":2478,"bor":2479,"body":2480,"cri":2481,"Ġhom":2482,"Ġhuge":2483,"Ġbuyers":2484,"Ġincludes":2485,"Ġ150":2486,"Ġjob":2487,"Ġestimates":2488,"Ġbasis":2489,"Ġlawyers":2490,"Ġespecially":2491,"part":2492,"Ġpoll":2493,"Ġkong":2494,"Ġsuff":2495,"Ġ70":2496,"Ġholdings":2497,"Ġsupply":2498,"Ġestimate":2499,"Ġparticip":2500,"Ġcanadian":2501,"Ġindependent":2502,"'m":2503,"well":2504,"xel":2505,"Ġpound":2506,"Ġfield":2507,"Ġhug":2508,"Ġexc":2509,"Ġ29":2510,"anta":2511,"Ġbring":2512,"Ġfrank":2513,"cont":2514,"Ġcurrency":2515,"Ġleader":2516,"Ġrelations":2517,"Ġfarm":2518,"Ġmagazine":2519,"bache":2520,"Ġibm":2521,"Ġthom":2522,"idge":2523,"Ġrat":2524,"Ġsho":2525,"Ġhaving":2526,"augh":2527,"Ġassist":2528,"Ġsurve":2529,"Ġgoods":2530,"Ġnewsp":2531,"Ġseeking":2532,"uments":2533,"Ġtreat":2534,"Ġwal":2535,"ark":2536,"Ġalthough":2537,"Ġrole":2538,"Ġappropri":2539,"Ġmeans":2540,"Ġattract":2541,"my":2542,"na":2543,"ville":2544,"Ġwants":2545,"itz":2546,"iter":2547,"Ġlack":2548,"Ġextr":2549,"aining":2550,"aily":2551,"Ġplants":2552,"Ġgrowing":2553,"Ġtaking":2554,"Ġinvolved":2555,"Ġactivity":2556,"Ġscheduled":2557,"10":2558,"bond":2559,"Ġban":2560,"atively":2561,"iring":2562,"Ġjoin":2563,"Ġdoing":2564,"Ġmajority":2565,"Ġlonger":2566,"Ġphil":2567,"Ġlegislation":2568,"Ġnatural":2569,"Ġdistrict":2570,"Ġtransportation":2571,"bank":2572,"kin":2573,"Ġbell":2574,"omen":2575,"Ġeastern":2576,"Ġabortion":2577,"Ġweren":2578,"Ġ44":2579,"Ġdisapp":2580,"Ġproducers":2581,"Ġimpact":2582,"Ġrelated":2583,"Ġcolle":2584,"Ġevent":2585,"Ġreduced":2586,"Ġdistribut":2587,"ding":2588,"tc":2589,"Ġcit":2590,"Ġlight":2591,"Ġthing":2592,"Ġgi":2593,"actions":2594,"Ġbear":2595,"veraged":2596,"Ġtry":2597,"izing":2598,"Ġimmedi":2599,"wood":2600,"Ġconsid":2601,"Ġowns":2602,"Ġworth":2603,"index":2604,"Ġconcerns":2605,"Ġstarted":2606,"Ġliquid":2607,"cour":2608,"go":2609,"ham":2610,"still":2611,"Ġrange":2612,"aging":2613,"Ġprinc":2614,"Ġspace":2615,"ude":2616,"Ġapparent":2617,"Ġasset":2618,"Ġfavor":2619,"aker":2620,"Ġcho":2621,"Ġwilliam":2622,"Ġseen":2623,"Ġoutside":2624,"Ġaccounts":2625,"Ġdiscount":2626,"iety":2627,"Ġlargely":2628,"Ġinstitutions":2629,"Ġenvironmental":2630,"Ġprojects":2631,"'ll":2632,"egr":2633,"gins":2634,"pe":2635,"use":2636,"Ġcand":2637,"Ġdaily":2638,"Ġeight":2639,"idel":2640,"unch":2641,"encies":2642,"Ġleading":2643,"Ġeduc":2644,"Ġrules":2645,"Ġsettlement":2646,"makers":2647,"Ġdisclosed":2648,"Ġapr":2649,"rec":2650,"Ġthems":2651,"Ġple":2652,"Ġfrench":2653,"Ġdone":2654,"ently":2655,"Ġdeath":2656,"Ġ33":2657,"Ġnote":2658,"Ġprep":2659,"Ġadds":2660,"Ġissued":2661,"Ġunderwr":2662,"Ġsubject":2663,"meanwhile":2664,"Ġpressure":2665,"Ġprotection":2666,"Ġsocial":2667,"Ġhours":2668,"Ġhuman":2669,"Ġapril":2670,"Ġthemselves":2671,"his":2672,"set":2673,"where":2674,"analyst":2675,"Ġfast":2676,"Ġfair":2677,"Ġnight":2678,"Ġstop":2679,"Ġalways":2680,"Ġreserves":2681,"Ġcourse":2682,"Ġneeded":2683,"Ġseems":2684,"Ġquickly":2685,"haps":2686,"Ġtw":2687,"Ġahead":2688,"Ġsy":2689,"Ġareas":2690,"Ġconserv":2691,"Ġmov":2692,"Ġspecific":2693,"Ġparts":2694,"Ġconference":2695,"Ġthought":2696,"Ġsituation":2697,"Ġinterview":2698,"eas":2699,"law":2700,"invest":2701,"Ġfixed":2702,"Ġstren":2703,"among":2704,"oper":2705,"Ġroom":2706,"Ġbritain":2707,"Ġcommunity":2708,"Ġyoung":2709,"ban":2710,"col":2711,"ont":2712,"arson":2713,"ston":2714,"cons":2715,"Ġserious":2716,"Ġturned":2717,"Ġprofess":2718,"Ġveto":2719,"eg":2720,"Ġtren":2721,"arm":2722,"Ġship":2723,"Ġuns":2724,"Ġscient":2725,"Ġcongressional":2726,"Ġreceive":2727,"Ġsimply":2728,"Ġcompetition":2729,"Ġvolatility":2730,"nesday":2731,"Ġbrothers":2732,"fed":2733,"Ġtemp":2734,"Ġside":2735,"igin":2736,"Ġelse":2737,"rought":2738,"Ġinstead":2739,"Ġcolumbia":2740,"Ġhurt":2741,"Ġdrexel":2742,"Ġnecess":2743,"Ġstreng":2744,"iec":2745,"let":2746,"Ġtur":2747,"Ġcop":2748,"Ġpit":2749,"state":2750,"Ġgm":2751,"Ġrad":2752,"Ġorigin":2753,"Ġplc":2754,"Ġseason":2755,"Ġtraded":2756,"Ġappear":2757,"Ġtaxes":2758,"Ġentertain":2759,"Ġfiling":2760,"Ġrequired":2761,"comp":2762,"Ġopportun":2763,"Ġgreen":2764,"Ġstudy":2765,"analysts":2766,"45":2767,"ires":2768,"Ġword":2769,"Ġpers":2770,"orm":2771,"iega":2772,"Ġrecession":2773,"Ġcrash":2774,"Ġplanned":2775,"Ġbrokers":2776,"Ġdetail":2777,"Ġpilots":2778,"Ġpremium":2779,"Ġfocus":2780,"40":2781,"ha":2782,"house":2783,"yal":2784,"Ġborrow":2785,"Ġinstr":2786,"Ġdig":2787,"acity":2788,"Ġprosp":2789,"unt":2790,"Ġmark":2791,"Ġ32":2792,"Ġsure":2793,"Ġquake":2794,"Ġcommod":2795,"Ġdefend":2796,"Ġsmaller":2797,"Ġpaul":2798,"Ġchanged":2799,"Ġcaused":2800,"Ġmorgan":2801,"Ġbeginning":2802,"Ġdemocratic":2803,"Ġpartnership":2804,"Ġveh":2805,"Ġprincip":2806,"ux":2807,"woman":2808,"hel":2809,"Ġcell":2810,"Ġful":2811,"Ġvers":2812,"Ġhaven":2813,"Ġprime":2814,"Ġcover":2815,"Ġproduce":2816,"Ġcarry":2817,"Ġowned":2818,"Ġearned":2819,"Ġactive":2820,"Ġcreditors":2821,"Ġrequest":2822,"Ġreview":2823,"ursday":2824,"Ġsummer":2825,"tim":2826,"Ġciv":2827,"Ġhol":2828,"Ġchrist":2829,"Ġunch":2830,"ource":2831,"Ġfees":2832,"Ġretire":2833,"Ġguber":2834,"raft":2835,"Ġreturns":2836,"Ġgenerally":2837,"Ġbenefits":2838,"Ġcancer":2839,"Ġhistory":2840,"Ġpreferred":2841,"Ġsurvey":2842,"iation":2843,"rican":2844,"Ġsem":2845,"erc":2846,"Ġmax":2847,"Ġfight":2848,"aly":2849,"Ġstay":2850,"allen":2851,"Ġpartner":2852,"rown":2853,"Ġanything":2854,"ugg":2855,"Ġmerrill":2856,"Ġshowed":2857,"Ġfrancs":2858,"Ġdouble":2859,"Ġsharp":2860,"Ġsoftware":2861,"Ġconvertible":2862,"Ġjumped":2863,"Ġprosecut":2864,"ction":2865,"Ġpick":2866,"Ġthin":2867,"Ġstar":2868,"Ġtravel":2869,"Ġsmith":2870,"Ġcontinuing":2871,"Ġnoriega":2872,"Ġadvanced":2873,"Ġconsidered":2874,"aud":2875,"gers":2876,"Ġtons":2877,"ination":2878,"Ġbi":2879,"Ġeg":2880,"agan":2881,"Ġnorm":2882,"Ġclosing":2883,"Ġwednesday":2884,"Ġarbitrage":2885,"since":2886,"Ġmom":2887,"Ġmess":2888,"Ġwomen":2889,"icient":2890,"Ġthursday":2891,"Ġgor":2892,"Ġglo":2893,"third":2894,"earn":2895,"Ġresources":2896,"Ġdecember":2897,"Ġbecame":2898,"Ġannouncement":2899,"Ġrespond":2900,"Ġmedia":2901,"both":2902,"Ġinitial":2903,"Ġrichard":2904,"Ġthrift":2905,"net":2906,"Ġaim":2907,"Ġari":2908,"Ġmic":2909,"Ġrap":2910,"Ġspe":2911,"Ġtradition":2912,"Ġusually":2913,"Ġ1992":2914,"Ġflat":2915,"Ġmerger":2916,"Ġeditor":2917,"Ġpetro":2918,"Ġcreated":2919,"Ġdelivery":2920,"Ġhousing":2921,"Ġfloor":2922,"Ġchildren":2923,"according":2924,"Ġtarget":2925,"'d":2926,"70":2927,"wa":2928,"Ġmut":2929,"Ġhon":2930,"utes":2931,"Ġwhy":2932,"Ġ55":2933,"Ġresol":2934,"Ġpresent":2935,"Ġyields":2936,"Ġspokeswoman":2937,"produc":2938,"Ġentertainment":2939,"met":2940,"Ġsize":2941,"ask":2942,"Ġlang":2943,"Ġnar":2944,"illing":2945,"lying":2946,"Ġchallen":2947,"anges":2948,"Ġ90":2949,"Ġminimum":2950,"Ġgrand":2951,"Ġhimself":2952,"Ġshareholder":2953,"Ġbroadcast":2954,"Ġoverseas":2955,"fir":2956,"Ġident":2957,"inst":2958,"Ġswe":2959,"Ġbattle":2960,"oming":2961,"uty":2962,"Ġrally":2963,"Ġaltern":2964,"Ġtrial":2965,"Ġ38":2966,"Ġseg":2967,"Ġ49":2968,"Ġmean":2969,"Ġminister":2970,"Ġcontinues":2971,"Ġregulators":2972,"Ġhope":2973,"Ġsharply":2974,"Ġemerg":2975,"Ġconditions":2976,"fin":2977,"uff":2978,"Ġburn":2979,"icial":2980,"iding":2981,"illed":2982,"then":2983,"usion":2984,"Ġ36":2985,"Ġ39":2986,"Ġleveraged":2987,"Ġexport":2988,"Ġ51":2989,"Ġnothing":2990,"Ġscr":2991,"ences":2992,"Ġterm":2993,"Ġwanted":2994,"Ġhopes":2995,"related":2996,"Ġextra":2997,"ault":2998,"bal":2999,"care":3000,"wer":3001,"Ġage":3002,"ero":3003,"Ġcable":3004,"Ġball":3005,"Ġgame":3006,"urch":3007,"ective":3008,"Ġspread":3009,"Ġkore":3010,"Ġbuilt":3011,"Ġentire":3012,"mark":3013,"Ġmanufacturers":3014,"Ġhugo":3015,"Ġunchanged":3016,"Ġcat":3017,"Ġcas":3018,"Ġmis":3019,"Ġmus":3020,"Ġmult":3021,"Ġmember":3022,"Ġforced":3023,"berg":3024,"Ġfinal":3025,"Ġ1980":3026,"owned":3027,"Ġimports":3028,"orning":3029,"Ġjustice":3030,"Ġprovision":3031,"Ġshows":3032,"Ġavoid":3033,"Ġmachine":3034,"Ġlimit":3035,"Ġhurrican":3036,"chers":3037,"Ġletter":3038,"Ġstrike":3039,"85":3040,"japan":3041,"Ġsession":3042,"Ġsector":3043,"organ":3044,"aries":3045,"also":3046,"Ġtom":3047,"Ġlin":3048,"Ġground":3049,"lear":3050,"Ġcompar":3051,"Ġ42":3052,"Ġ62":3053,"Ġquarterly":3054,"Ġactually":3055,"Ġ1991":3056,"Ġsense":3057,"Ġdirectly":3058,"Ġflow":3059,"Ġmerch":3060,"Ġassociates":3061,"Ġbehind":3062,"Ġmichael":3063,"Ġcivil":3064,"Ġfear":3065,"Ġnas":3066,"Ġrub":3067,"Ġwhole":3068,"Ġexerc":3069,"Ġjr":3070,"Ġprior":3071,"Ġrecomm":3072,"Ġdecl":3073,"Ġfrance":3074,"Ġoperation":3075,"Ġminist":3076,"Ġtransactions":3077,"Ġconfir":3078,"Ġclean":3079,"Ġsucceed":3080,"Ġarticle":3081,"mitted":3082,"Ġtempor":3083,"hman":3084,"uary":3085,"Ġsun":3086,"onse":3087,"Ġobs":3088,"Ġblo":3089,"Ġdi":3090,"Ġhost":3091,"Ġreach":3092,"Ġreagan":3093,"Ġcomes":3094,"Ġrum":3095,"que":3096,"uses":3097,"Ġund":3098,"Ġwilling":3099,"Ġability":3100,"Ġsports":3101,"Ġagencies":3102,"Ġexports":3103,"Ġ48":3104,"Ġcommit":3105,"Ġ1985":3106,"Ġencour":3107,"Ġmoves":3108,"Ġcapacity":3109,"Ġactual":3110,"Ġprevent":3111,"Ġevidence":3112,"Ġanticip":3113,"Ġpeters":3114,"Ġgeorge":3115,"Ġconstitut":3116,"Ġgiant":3117,"people":3118,"35":3119,"ov":3120,"point":3121,"ument":3122,"Ġtum":3123,"Ġbrought":3124,"Ġways":3125,"ene":3126,"road":3127,"ictions":3128,"eled":3129,"Ġatl":3130,"ulated":3131,"akes":3132,"Ġbankers":3133,"Ġappl":3134,"Ġmaintain":3135,"Ġallowed":3136,"Ġuncertain":3137,"bachev":3138,"Ġsel":3139,"ona":3140,"Ġber":3141,"Ġmount":3142,"Ġpenn":3143,"Ġinj":3144,"agon":3145,"Ġproduced":3146,"Ġresponse":3147,"Ġfollowed":3148,"Ġfacilities":3149,"Ġbelieves":3150,"Ġplunge":3151,"Ġseparate":3152,"Ġnewspaper":3153,"Ġhurricane":3154,"bu":3155,"ken":3156,"Ġtor":3157,"Ġcard":3158,"Ġmex":3159,"Ġmail":3160,"Ġpul":3161,"Ġlou":3162,"ute":3163,"unicip":3164,"Ġspring":3165,"Ġsupre":3166,"Ġcontribut":3167,"Ġdecided":3168,"Ġmodest":3169,"Ġeffective":3170,"Ġrule":3171,"Ġfully":3172,"Ġgorbachev":3173,"Ġariz":3174,"Ġemergency":3175,"dle":3176,"gia":3177,"Ġpict":3178,"Ġey":3179,"quarters":3180,"Ġvo":3181,"Ġacross":3182,"ems":3183,"Ġintell":3184,"undred":3185,"Ġdisp":3186,"Ġdisput":3187,"Ġ65":3188,"Ġamericans":3189,"Ġdelay":3190,"Ġrunning":3191,"iliar":3192,"Ġdesigned":3193,"Ġcritic":3194,"Ġdisappoint":3195,"bar":3196,"coun":3197,"gl":3198,"Ġwat":3199,"Ġwoman":3200,"icles":3201,"Ġhut":3202,"outh":3203,"omon":3204,"Ġforces":3205,"Ġoffices":3206,"Ġspent":3207,"Ġintegr":3208,"Ġ46":3209,"Ġelimin":3210,"overed":3211,"Ġclosely":3212,"Ġpackage":3213,"Ġfriend":3214,"Ġapparently":3215,"Ġsupreme":3216,"don":3217,"fur":3218,"gm":3219,"mb":3220,"pan":3221,"Ġver":3222,"Ġsyn":3223,"reg":3224,"Ġmos":3225,"Ġmix":3226,"Ġpsy":3227,"Ġlit":3228,"ental":3229,"ady":3230,"Ġdead":3231,"Ġchain":3232,"using":3233,"Ġunf":3234,"Ġabs":3235,"Ġ43":3236,"Ġ400":3237,"Ġpartly":3238,"ensive":3239,"Ġshearson":3240,"Ġgreater":3241,"backed":3242,"Ġcounter":3243,"Ġpopular":3244,"Ġidea":3245,"Ġexpenses":3246,"because":3247,"875":3248,"yc":3249,"Ġ'":3250,"Ġce":3251,"Ġmal":3252,"Ġpension":3253,"Ġhosp":3254,"Ġreform":3255,"olid":3256,"Ġspend":3257,"ousand":3258,"Ġfranch":3259,"Ġheadquarters":3260,"Ġhands":3261,"Ġrefin":3262,"Ġopened":3263,"Ġmachin":3264,"Ġinflu":3265,"Ġvarious":3266,"Ġjanuary":3267,"Ġnarrow":3268,"cil":3269,"fe":3270,"field":3271,"pet":3272,"yesterday":3273,"Ġcbs":3274,"Ġcross":3275,"Ġmorning":3276,"Ġfire":3277,"Ġhundred":3278,"Ġgave":3279,"Ġstan":3280,"Ġrising":3281,"Ġoffset":3282,"Ġmrs":3283,"oph":3284,"Ġroad":3285,"Ġdecade":3286,"Ġmoody":3287,"Ġholds":3288,"Ġinstance":3289,"Ġdebent":3290,"Ġsigned":3291,"Ġfigure":3292,"Ġquoted":3293,"Ġvictim":3294,"counter":3295,"car":3296,"jected":3297,"pay":3298,"qint":3299,"Ġtim":3300,"Ġafr":3301,"Ġwind":3302,"Ġstore":3303,"Ġ250":3304,"Ġadop":3305,"Ġleave":3306,"Ġlehman":3307,"Ġrob":3308,"Ġquality":3309,"Ġpaying":3310,"Ġpayment":3311,"Ġjobs":3312,"Ġenter":3313,"fully":3314,"Ġfamiliar":3315,"Ġtalk":3316,"Ġruling":3317,"moreover":3318,"Ġrapid":3319,"Ġmutual":3320,"first":3321,"Ġhospital":3322,"qintex":3323,"lett":3324,"mit":3325,"yle":3326,"Ġbit":3327,"Ġpal":3328,"Ġtoget":3329,"Ġconduc":3330,"Ġtrack":3331,"Ġleav":3332,"Ġcontributed":3333,"Ġtrader":3334,"Ġeconomist":3335,"Ġprovides":3336,"Ġcounty":3337,"Ġneeds":3338,"Ġcuts":3339,"Ġtakes":3340,"Ġirs":3341,"Ġactivities":3342,"Ġkidder":3343,"aught":3344,"Ġmoment":3345,"Ġtogether":3346,"65":3347,"craft":3348,"gs":3349,"Ġsection":3350,"Ġmac":3351,"Ġmur":3352,"isher":3353,"asts":3354,"urity":3355,"Ġrac":3356,"Ġdeals":3357,"Ġtrip":3358,"Ġcorn":3359,"Ġ52":3360,"Ġmoved":3361,"issan":3362,"Ġmanaging":3363,"Ġdoub":3364,"Ġintroduced":3365,"Ġfoot":3366,"yet":3367,"hest":3368,"Ġpent":3369,"Ġpus":3370,"Ġpip":3371,"ety":3372,"Ġgar":3373,"Ġexisting":3374,"Ġ34":3375,"Ġresident":3376,"Ġinvestig":3377,"Ġaccess":3378,"Ġworks":3379,"Ġfunding":3380,"Ġ99":3381,"Ġmatter":3382,"Ġmotors":3383,"Ġconsumers":3384,"Ġquestions":3385,"Ġproperties":3386,"Ġcarrier":3387,"aur":3388,"Ġcause":3389,"Ġpen":3390,"Ġfel":3391,"Ġtown":3392,"Ġshi":3393,"aking":3394,"Ġspl":3395,"Ġtrades":3396,"Ġprec":3397,"bling":3398,"Ġplanning":3399,"Ġsubordin":3400,"Ġhighly":3401,"Ġprovisions":3402,"Ġvalued":3403,"Ġwrite":3404,"Ġcustomer":3405,"Ġcreate":3406,"Ġcouncil":3407,"Ġauthority":3408,"Ġelectronic":3409,"Ġresigned":3410,"Ġcandid":3411,"15":3412,"hib":3413,"pacific":3414,"yond":3415,"Ġsil":3416,"Ġcos":3417,"Ġwage":3418,"Ġfle":3419,"Ġhy":3420,"Ġthousand":3421,"cep":3422,"Ġmargin":3423,"Ġdisaster":3424,"exp":3425,"Ġperhaps":3426,"itten":3427,"Ġregard":3428,"Ġdeveloped":3429,"Ġlarger":3430,"Ġdeclines":3431,"Ġdemocrats":3432,"american":3433,"Ġorganization":3434,"Ġwidely":3435,"Ġalleged":3436,"95":3437,"dic":3438,"desp":3439,"oo":3440,"war":3441,"Ġreorgan":3442,"ste":3443,"Ġoffers":3444,"Ġmonet":3445,"Ġpretax":3446,"Ġappoint":3447,"Ġfraud":3448,"lied":3449,"airs":3450,"Ġelected":3451,"iously":3452,"Ġforecast":3453,"Ġwarr":3454,"Ġfarmers":3455,"federal":3456,"Ġdigital":3457,"despite":3458,"500":3459,"uit":3460,"Ġsound":3461,"Ġobl":3462,"iters":3463,"Ġtough":3464,"Ġdate":3465,"room":3466,"iling":3467,"icing":3468,"acter":3469,"Ġchap":3470,"aint":3471,"Ġmargins":3472,"onduct":3473,"Ġimage":3474,"look":3475,"Ġfeet":3476,"Ġpoland":3477,"ogn":3478,"Ġbacked":3479,"Ġpark":3480,"Ġapproach":3481,"Ġinstitutional":3482,"Ġimproved":3483,"Ġpredict":3484,"Ġappeal":3485,"Ġsubstantial":3486,"Ġaustralia":3487,"Ġconservative":3488,"Ġdebentures":3489,"come":3490,"equ":3491,"each":3492,"Ġsn":3493,"atic":3494,"Ġdink":3495,"ows":3496,"sequ":3497,"Ġexceed":3498,"Ġchance":3499,"Ġinvent":3500,"ansion":3501,"Ġrough":3502,"Ġrepe":3503,"ried":3504,"Ġpret":3505,"ressed":3506,"Ġsci":3507,"Ġadding":3508,"Ġcrimin":3509,"Ġdraw":3510,"Ġaircraft":3511,"Ġblue":3512,"ification":3513,"Ġoption":3514,"Ġprovided":3515,"Ġrelatively":3516,"Ġswiss":3517,"Ġopposition":3518,"Ġelectronics":3519,"Ġclimbed":3520,"iece":3521,"Ġlouis":3522,"125":3523,"48":3524,"mo":3525,"south":3526,"zen":3527,"Ġcited":3528,"Ġopt":3529,"Ġbull":3530,"Ġmill":3531,"Ġpence":3532,"Ġfun":3533,"Ġlend":3534,"Ġnic":3535,"Ġgard":3536,"Ġstory":3537,"Ġjack":3538,"Ġalone":3539,"Ġunus":3540,"Ġsalomon":3541,"Ġappears":3542,"Ġfeat":3543,"Ġmoving":3544,"Ġeconomists":3545,"Ġexchanges":3546,"Ġstein":3547,"Ġpurchases":3548,"Ġpositions":3549,"Ġhouses":3550,"Ġbrands":3551,"called":3552,"Ġdinkins":3553,".-":3554,"aid":3555,"gains":3556,"ios":3557,"ko":3558,"overy":3559,"vent":3560,"Ġsand":3561,"Ġoh":3562,"Ġbott":3563,"Ġwit":3564,"isers":3565,"Ġham":3566,"Ġproceed":3567,"apers":3568,"ops":3569,"Ġinvestigation":3570,"Ġworked":3571,"Ġattack":3572,"Ġlawsu":3573,"Ġtotaled":3574,"Ġpolicies":3575,"Ġcompetitors":3576,"Ġpeter":3577,"Ġmiles":3578,"Ġaccounting":3579,"Ġengineering":3580,"Ġreplace":3581,"Ġnecessary":3582,"Ġversion":3583,"Ġretirement":3584,"Ġministry":3585,"Ġhutton":3586,"Ġpentagon":3587,"rust":3588,"two":3589,"ze":3590,"Ġsony":3591,"Ġmunicip":3592,"ites":3593,"iled":3594,"icts":3595,"Ġho":3596,"Ġul":3597,"Ġbeyond":3598,"Ġsaw":3599,"Ġrating":3600,"Ġaggress":3601,"Ġgoes":3602,"Ġ47":3603,"Ġscand":3604,"Ġinterested":3605,"Ġminutes":3606,"Ġattributed":3607,"Ġlawson":3608,"Ġinternal":3609,"holders":3610,"rael":3611,"Ġjohnson":3612,"Ġmiddle":3613,"Ġindicated":3614,"Ġnegotiations":3615,"Ġappropriations":3616,"Ġtrend":3617,"Ġcommodity":3618,"cow":3619,"hatt":3620,"lies":3621,"ror":3622,"ray":3623,"vy":3624,"oned":3625,"Ġpos":3626,"omb":3627,"Ġrejected":3628,"igence":3629,"Ġri":3630,"Ġshut":3631,"ifts":3632,"Ġunless":3633,"Ġcooper":3634,"Ġrecogn":3635,"Ġamounts":3636,"ulture":3637,"Ġfeb":3638,"issions":3639,"Ġdescri":3640,"Ġcalc":3641,"Ġequal":3642,"Ġmerc":3643,"Ġbench":3644,"profit":3645,"Ġexperim":3646,"Ġmeasures":3647,"Ġpassed":3648,"Ġsafety":3649,"Ġvirt":3650,"hattan":3651,"iets":3652,"mber":3653,"racy":3654,"Ġign":3655,"Ġtit":3656,"Ġsought":3657,"Ġbrown":3658,"another":3659,"Ġtour":3660,"rovers":3661,"olf":3662,"leum":3663,"Ġjose":3664,"unications":3665,"Ġtruck":3666,"aren":3667,"Ġ196":3668,"Ġspeed":3669,"ode":3670,"Ġcontrovers":3671,"Ġperform":3672,"Ġflor":3673,"Ġspeculation":3674,"Ġadvant":3675,"Ġpharm":3676,"Ġsouthern":3677,"Ġdrugs":3678,"Ġcommerce":3679,"Ġdomin":3680,"Ġconsultant":3681,"Ġpractice":3682,"Ġrelationship":3683,"Ġstanley":3684,"af":3685,"bc":3686,"mp":3687,"zo":3688,"Ġaward":3689,"inn":3690,"Ġbon":3691,"Ġbanc":3692,"Ġbaker":3693,"Ġwatch":3694,"Ġlic":3695,"utical":3696,"aded":3697,"estate":3698,"Ġcomplex":3699,"Ġheart":3700,"Ġjury":3701,"Ġroll":3702,"Ġmanhattan":3703,"renz":3704,"Ġsomeone":3705,"bles":3706,"graph":3707,"Ġamend":3708,"Ġdefin":3709,"Ġconclud":3710,"Ġhighest":3711,"Ġnumbers":3712,"Ġwrong":3713,"Ġsoviets":3714,"Ġexpectations":3715,"Ġacquisitions":3716,"Ġconsidering":3717,"Ġreflecting":3718,"Ġheavily":3719,"Ġindividuals":3720,"Ġstandards":3721,"Ġlawyer":3722,"daq":3723,"Ġbureau":3724,"john":3725,"control":3726,"Ġmonetary":3727,"during":3728,"ians":3729,"onstr":3730,"Ġcast":3731,"orate":3732,"Ġans":3733,"Ġlink":3734,"outs":3735,"ada":3736,"Ġtraff":3737,"kets":3738,"Ġ41":3739,"Ġbridge":3740,"aceutical":3741,"Ġmostly":3742,"Ġregional":3743,"Ġdivers":3744,"Ġphone":3745,"Ġpublicly":3746,"Ġfilm":3747,"Ġevents":3748,"Ġremaining":3749,"Ġopening":3750,"Ġrestaur":3751,"draw":3752,"Ġdetermin":3753,"Ġownership":3754,"Ġimmediately":3755,"Ġoriginal":3756,"instead":3757,"Ġmexico":3758,"Ġreorganization":3759,"Ġchapter":3760,"bus":3761,"mond":3762,"Ġaer":3763,"Ġoun":3764,"Ġotc":3765,"oration":3766,"ida":3767,"Ġones":3768,"ching":3769,"Ġads":3770,"Ġlose":3771,"Ġanyone":3772,"Ġmind":3773,"Ġregular":3774,"Ġtransfer":3775,"apped":3776,"umption":3777,"Ġrestrictions":3778,"Ġbelieved":3779,"Ġprompt":3780,"Ġnegative":3781,"Ġmagazines":3782,"Ġrepublican":3783,"Ġminority":3784,"Ġtreatment":3785,"Ġcollege":3786,"idelines":3787,"Ġbroadcasting":3788,"Ġnasdaq":3789,"bby":3790,"gu":3791,"such":3792,"Ġess":3793,"Ġsli":3794,"rem":3795,"Ġwood":3796,"oring":3797,"aring":3798,"asons":3799,"Ġlux":3800,"Ġgets":3801,"Ġgiving":3802,"Ġthatcher":3803,"uclear":3804,"Ġexcess":3805,"Ġneigh":3806,"oses":3807,"Ġdism":3808,"Ġii":3809,"Ġpolice":3810,"Ġ1994":3811,"loyd":3812,"Ġnorthern":3813,"Ġpurp":3814,"Ġraising":3815,"Ġaffili":3816,"Ġrevised":3817,"Ġfactors":3818,"Ġbarrel":3819,"Ġregulatory":3820,"employ":3821,"noon":3822,"Ġstrength":3823,"Ġopportunity":3824,"Ġpetroleum":3825,"Ġmoscow":3826,"Ġsubordinated":3827,"Ġpharmaceutical":3828,"ae":3829,"bber":3830,"nor":3831,"sel":3832,"erous":3833,"Ġinf":3834,"Ġitems":3835,"those":3836,